{"total": 729536, "offset": 100, "next": 200, "data": [{"paperId": "ccf0899375fbe84f14c59ea4a98c8e6dbfb4919e", "title": "Fighting Fat: Canada, 1920–1980", "abstract": "to be fat in a positive and inclusive way. Ikari demonstrated that the fat acceptance movement was made possible not by a shared or solid political identity but through these affective interactions. Ikari could have described the lives of fat individuals in more detail rather than via abstract theoretical discussions. Instead Ikari describes the lives of fat activists in the United States in a limited and fragmented manner. Japanese readers, who may hardly ever see supersize women, would probably want to know more about what struggles these women have been through. These questions are critical to an understanding of the worldviews of activists; however, this ethnography barely answers them. This may be because Ikari admits feeling guilty about her body size, which was much thinner than the activists and so she was watching herself to check whether or not her comments and behaviors bothered the women. Additionally, she was often the only Asian woman among White activists. I am certain that a few detailed life stories of fat activists would make Japanese readers feel a greater affinity with the activists. Despite several weaknesses, however, Ikari grasps the uniqueness of fat in a thoughtprovoking manner. I hope that this ethnography will not be the end of her research so that Ikari will continue to report on the insights gained from fat activists to Japanese society, where “obesity” is also highly stigmatized.", "authors": [{"authorId": "15510707", "name": "Jenny Ellison"}]}, {"paperId": "44fe194abc8b1935addcd573acb7c1a21b2c9625", "title": "Mouse strain-dependent variation in obesity and glucose homeostasis in response to high-fat feeding", "abstract": null, "authors": [{"authorId": "32881213", "name": "M. Montgomery"}, {"authorId": "2046289273", "name": "N. Hallahan"}, {"authorId": "2107292467", "name": "S. H. Brown"}, {"authorId": "2155765705", "name": "M. Liu"}, {"authorId": "4192395", "name": "T. Mitchell"}, {"authorId": "2063211705", "name": "G. Cooney"}, {"authorId": "1774189", "name": "N. Turner"}]}, {"paperId": "09b99a5c4e24a9dac6addbd61e25870aaf061799", "title": "Marrow fat and bone--new perspectives.", "abstract": "CONTEXT\nThere is growing interest in the relationship between bone mineral density, bone strength, and fat depots. Marrow adipose tissue, a well-established component of the marrow environment, is metabolically distinct from peripheral fat depots, but its functional significance is unknown.\n\n\nOBJECTIVE\nIn this review, we discuss animal and human data linking the marrow adipose tissue depot to parameters of bone density and integrity as well as the potential significance of marrow adipose tissue in metabolic diseases associated with bone loss, including type 1 diabetes mellitus and anorexia nervosa. Potential hormonal determinants of marrow adipose tissue are also discussed.\n\n\nCONCLUSIONS\nWe conclude that whereas most animal and human data demonstrate an inverse association between marrow adipose tissue and measures of bone density and strength, understanding the functional significance of marrow adipose tissue and its hormonal determinants will be critical to better understanding its role in skeletal integrity and the role of marrow adipose tissue in the pathophysiology of bone loss.", "authors": [{"authorId": "6586354", "name": "P. Fazeli"}, {"authorId": "38147275", "name": "M. Horowitz"}, {"authorId": "5932919", "name": "O. MacDougald"}, {"authorId": "1894214", "name": "E. Scheller"}, {"authorId": "5245160", "name": "Matthew S. Rodeheffer"}, {"authorId": "4818814", "name": "C. Rosen"}, {"authorId": "4068989", "name": "A. Klibanski"}]}, {"paperId": "f6e4ea458d9b350b519514558f06e98883ddb44f", "title": "Fat and Physical Activity: Understanding and Challenging Weight Stigma - Special Issue of Fat Studies: An Interdisciplinary Journal of Body Weight and Society", "abstract": "This collection represents an invited special issue of Fat Studies: An Interdisciplinary Journal of Body Weight and Society examining issues of fat and physical activity. Globally, there is an esta...", "authors": [{"authorId": "2405019", "name": "E. Rich"}, {"authorId": "49533709", "name": "L. Mansfield"}]}, {"paperId": "4182621a6813ac4865e6157dc865b36c612c31bf", "title": "RAGE Regulates the Metabolic and Inflammatory Response to High-Fat Feeding in Mice", "abstract": "In mammals, changes in the metabolic state, including obesity, fasting, cold challenge, and high-fat diets (HFDs), activate complex immune responses. In many strains of rodents, HFDs induce a rapid systemic inflammatory response and lead to obesity. Little is known about the molecular signals required for HFD-induced phenotypes. We studied the function of the receptor for advanced glycation end products (RAGE) in the development of phenotypes associated with high-fat feeding in mice. RAGE is highly expressed on immune cells, including macrophages. We found that high-fat feeding induced expression of RAGE ligand HMGB1 and carboxymethyllysine-advanced glycation end product epitopes in liver and adipose tissue. Genetic deficiency of RAGE prevented the effects of HFD on energy expenditure, weight gain, adipose tissue inflammation, and insulin resistance. RAGE deficiency had no effect on genetic forms of obesity caused by impaired melanocortin signaling. Hematopoietic deficiency of RAGE or treatment with soluble RAGE partially protected against peripheral HFD-induced inflammation and weight gain. These findings demonstrate that high-fat feeding induces peripheral inflammation and weight gain in a RAGE-dependent manner, providing a foothold in the pathways that regulate diet-induced obesity and offering the potential for therapeutic intervention.", "authors": [{"authorId": "143737933", "name": "Fei Song"}, {"authorId": "49090553", "name": "C. Hurtado del Pozo"}, {"authorId": "1828857", "name": "Rosa Rosario"}, {"authorId": "48321050", "name": "Y. Zou"}, {"authorId": "34817002", "name": "R. Ananthakrishnan"}, {"authorId": "2144002903", "name": "Xiaoyuan Xu"}, {"authorId": "10414200", "name": "P. Patel"}, {"authorId": "35069415", "name": "V. Benoit"}, {"authorId": "39424093", "name": "S. Yan"}, {"authorId": "2108509107", "name": "Huilin Li"}, {"authorId": "153148418", "name": "R. Friedman"}, {"authorId": "1992964472", "name": "Jason K. Kim"}, {"authorId": "37511481", "name": "R. Ramasamy"}, {"authorId": "40603741", "name": "A. Ferrante"}, {"authorId": "145349620", "name": "A. Schmidt"}]}, {"paperId": "f2822f5d3b1a1c3cbd58b9e165aaa08a5c8289b9", "title": "Links Between Ectopic Fat and Vascular Disease in Humans", "abstract": "The average of overweight individual can have differential fat depots in target organs or specific compartments of the body. This ectopic fat distribution may be more of a predictive factor for cardiovascular risk than obesity. Abdominal visceral obesity, a representative ectopic fat, is robustly associated with insulin resistance and cardiovascular risk. Fat depots in the liver and muscle tissue cause adverse cardiometabolic risk by affecting glucose and lipid metabolism. Pericardial fat and perivascular fat affect coronary atherosclerosis, cardiac function, and hemodynamics. Fat around the neck is associated with systemic vascular resistance. Fat around the kidney may increase blood pressure and induce albuminuria. Fat accumulation in or around the pancreas alters glucose metabolism, conferring cardiovascular risk. Ectopic fat may act as an active endocrine and paracrine organ that releases various bioactive mediators that influence insulin resistance, glucose and lipid metabolism, coagulation, and inflammation, which all contribute to cardiovascular risk. Because both obese and apparently lean individuals can have ectopic fat, regional fat distribution may play an important role in the development of cardiovascular diseases in both nonobese and obese people.", "authors": [{"authorId": "2110197423", "name": "Soo Lim"}, {"authorId": "2069372", "name": "J. Meigs"}]}, {"paperId": "a9a585432045c90a8e162267be373f60a3922ae8", "title": "Hepatic steatosis: quantification by proton density fat fraction with MR imaging versus liver biopsy.", "abstract": "PURPOSE\nTo determine utility of proton density fat fraction (PDFF) measurements for quantifying the liver fat content in patients with nonalcoholic fatty liver disease (NAFLD), and compare these results with liver biopsy findings.\n\n\nMATERIALS AND METHODS\nThis retrospective study was approved by the institutional review board with waivers of informed consent. Between June 2010 and April 2011, 86 patients received a diagnosis of NAFLD. Ten patients did not accept liver biopsy and six patients had contraindications for magnetic resonance (MR) imaging. Seventy patients were included in this study. Seventy patients with NAFLD (40 men, 30 women; mean age, 44.7 years; range, 16-69 years) underwent T1-independent volumetric multiecho gradient-echo imaging with T2* correction and spectral fat modeling. Median time interval between MR imaging and liver biopsy was 14.5 days (range, 0-259 days). MR examinations were performed with a 1.5-T MR imaging system. Complex-based PDFF measurements were performed by placing regions of interest in Couinaud system segments V-VI and all liver segments from I to VIII. All liver biopsy specimens were retrieved from archives and evaluated by one pathologist for hepatic steatosis according to criteria from a previous study. Pearson correlation coefficient, receiver operating characteristics, and linear regression analyses were used for statistical analyses.\n\n\nRESULTS\nMean PDFF calculated with MR imaging was 18.1% ± 9.5 (standard deviation). Close correlation for quantification of hepatic steatosis was observed between PDFF and liver biopsy (r = 0.82). PDFF was effective in discriminating moderate or severe hepatic steatosis from mild or no hepatic steatosis, with area under the curve of 0.95. The correlation between biopsy and PDFF-determined steatosis was less pronounced when fibrosis was present (r = 0.60) than when fibrosis was absent (r = 0.86; P = .02).\n\n\nCONCLUSION\nPDFF measurement by MR imaging provided a noninvasive, accurate estimation of the presence and grading of hepatic steatosis in patients with NAFLD. Hepatic fibrosis reduced the correlation between biopsy results and PDFF.", "authors": [{"authorId": "6391420", "name": "I. Idilman"}, {"authorId": "15527660", "name": "H. Aniktar"}, {"authorId": "3855326", "name": "R. Idilman"}, {"authorId": "10107262", "name": "Gökhan Kabaçam"}, {"authorId": "34696509", "name": "B. Savaş"}, {"authorId": "5373870", "name": "A. Elhan"}, {"authorId": "5482736", "name": "A. Çelik"}, {"authorId": "4694936", "name": "K. Bahar"}, {"authorId": "5003916", "name": "M. Karçaaltıncaba"}]}, {"paperId": "6cd57d35df959561b359001b869a8124f7543b93", "title": "Role of pericytes in skeletal muscle regeneration and fat accumulation.", "abstract": "Stem cells ensure tissue regeneration, while overgrowth of adipogenic cells may compromise organ recovery and impair function. In myopathies and muscle atrophy associated with aging, fat accumulation increases dysfunction, and after chronic injury, the process of fatty degeneration, in which muscle is replaced by white adipocytes, further compromises tissue function and environment. Some studies suggest that pericytes may contribute to muscle regeneration as well as fat formation. This work reports the presence of two pericyte subpopulations in the skeletal muscle and characterizes their specific roles. Skeletal muscle from Nestin-GFP/NG2-DsRed mice show two types of pericytes, Nestin-GFP-/NG2-DsRed+ (type-1) and Nestin-GFP+/NG2-DsRed+ (type-2), in close proximity to endothelial cells. We also found that both Nestin-GFP-/NG2-DsRed+ and Nestin-GFP+/NG2-DsRed+ cells colocalize with staining of two pericyte markers, PDGFRβ and CD146, but only type-1 pericyte express the adipogenic progenitor marker PDGFRα. Type-2 pericytes participate in muscle regeneration, while type-1 contribute to fat accumulation. Transplantation studies indicate that type-1 pericytes do not form muscle in vivo, but contribute to fat deposition in the skeletal muscle, while type-2 pericytes contribute only to the new muscle formation after injury, but not to the fat accumulation. Our results suggest that type-1 and type-2 pericytes contribute to successful muscle regeneration which results from a balance of myogenic and nonmyogenic cells activation.", "authors": [{"authorId": "4690706", "name": "A. Birbrair"}, {"authorId": "47593113", "name": "Tan Zhang"}, {"authorId": "8491720", "name": "Zhong‐Min Wang"}, {"authorId": "117723688", "name": "M. Messi"}, {"authorId": "3980731", "name": "G. Enikolopov"}, {"authorId": "3572270", "name": "A. Mintz"}, {"authorId": "4194659", "name": "O. Delbono"}]}, {"paperId": "58354cf0ca82111c0a70aa5562b36ea11361bec3", "title": "Effects of dapagliflozin on body weight, total fat mass, and regional adipose tissue distribution in patients with type 2 diabetes mellitus with inadequate glycemic control on metformin.", "abstract": "CONTEXT\nDapagliflozin, a selective sodium-glucose cotransporter 2 (SGLT2) inhibitor, reduces hyperglycemia in patients with type 2 diabetes mellitus (T2DM) by increasing urinary glucose excretion, and weight loss is a consistent associated finding.\n\n\nOBJECTIVES\nOur objectives were to confirm weight loss with dapagliflozin and establish through body composition measurements whether weight loss is accounted for by changes in fat or fluid components.\n\n\nDESIGN AND SETTING\nThis was a 24-wk, international, multicenter, randomized, parallel-group, double-blind, placebo-controlled study with ongoing 78-wk site- and patient-blinded extension period at 40 sites in five countries.\n\n\nPATIENTS\nIncluded were 182 patients with T2DM (mean values: women 63.3 and men 58.6 yr of age; hemoglobin A1c 7.17%, body mass index 31.9 kg/m2, and body weight 91.5 kg) inadequately controlled on metformin.\n\n\nINTERVENTION\nDapagliflozin 10 mg/d or placebo was added to open-label metformin for 24 wk.\n\n\nMAIN OUTCOME MEASURES\nPrimary endpoint was total body weight (TBW) change from baseline at wk 24. Key secondary endpoints were waist circumference and dual-energy x-ray absorptiometry total-body fat mass (FM) changes from baseline at wk 24, and patient proportion achieving body weight reduction of at least 5% at wk 24. In a subset of patients, magnetic resonance assessment of visceral adipose tissue (VAT) and sc adipose tissue (SAT) volume and hepatic lipid content were also evaluated.\n\n\nRESULTS\nAt wk 24, placebo-corrected changes with dapagliflozin were as follows: TBW, -2.08 kg [95% confidence interval (CI)=-2.84 to -1.31; P<0.0001]; waist circumference, -1.52 cm (95% CI=-2.74 to -0.31; P=0.0143); FM, -1.48 kg (95% CI=-2.22 to -0.74; P=0.0001); proportion of patients achieving weight reduction of at least 5%, +26.2% (95% CI=15.5 to 36.7; P<0.0001); VAT, -258.4 cm3 (95% CI=-448.1 to -68.6; nominal P=0.0084); SAT, -184.9 cm3 (95% CI=-359.7 to -10.1; nominal P=0.0385). In the dapagliflozin vs. placebo groups, respectively, serious adverse events were reported in 6.6 vs. 1.1%; events suggestive of vulvovaginitis, balanitis, and related genital infection in 3.3 vs. 0%; and lower urinary tract infections in 6.6 vs. 2.2%.\n\n\nCONCLUSIONS\nDapagliflozin reduces TBW, predominantly by reducing FM, VAT and SAT in T2DM inadequately controlled with metformin.", "authors": [{"authorId": "4449644", "name": "J. Bolinder"}, {"authorId": "3959195", "name": "Ö. Ljunggren"}, {"authorId": "2474229", "name": "J. Kullberg"}, {"authorId": "48812869", "name": "L. Johansson"}, {"authorId": "94544697", "name": "J. Wilding"}, {"authorId": "39289114", "name": "A. Langkilde"}, {"authorId": "6556378", "name": "J. Sugg"}, {"authorId": "4198679", "name": "S. Parikh"}]}, {"paperId": "176aff6ebfb91b06a0b3539b85efeda46124d2d2", "title": "Lift-and-Fill Face Lift: Integrating the Fat Compartments", "abstract": "Background: Recent discovery of the numerous fat compartments of the face has improved our ability to more precisely restore facial volume while rejuvenating it through differential superficial musculoaponeurotic system treatment. Incorporation of selective fat compartment volume restoration along with superficial musculoaponeurotic system manipulation allows for improved control in recontouring while addressing one of the key problems in facial aging, namely, volume deflation. This theory was evaluated by assessing the contour changes from simultaneous face “lifting” and “filling” through fat compartment–guided facial fat transfer. Methods: A review of 100 face-lift patients was performed. All patients had an individualized component face lift with fat grafting to the nasolabial fold, deep malar, and high/lateral malar fat compartment locations. Photographic analysis using a computer program was conducted on oblique facial views preoperatively and postoperatively, to obtain the most projected malar contour point. Two independent observers visually evaluated the malar prominence and nasolabial fold improvements based on standardized photographs. Results: Nasolabial fold improved by at least one grade in 81 percent and by over one grade in 11 percent. Malar prominence average projection increase was 13.47 percent and the average amount of lift was 12.24 percent. The malar prominence score improved by at least one grade in 62 percent of the patients postoperatively, and 9 percent had a greater than one grade improvement. Twenty-eight percent of the patients had a convex malar prominence postoperatively compared with 6 percent preoperatively. Malar prominence improved by at least one grade in 63 percent and by over one grade in 10 percent. Conclusions: The lift-and-fill face lift merges two key concepts in facial rejuvenation: (1) effective tissue manipulation by means of lifting and tightening in differential vectors according to original facial asymmetry and shape; and (2) selective fat compartment filling of deep malar and high malar locations and nasolabial fold fat grafting to precisely control facial contouring. This was shown with objective numerical grading and through observer assessment. CLINICAL QUESTION/LEVEL OF EVIDENCE: Therapeutic, IV.", "authors": [{"authorId": "5165086", "name": "Rod J. Rohrich"}, {"authorId": "3883650", "name": "A. Ghavami"}, {"authorId": "6372762", "name": "Fadi C Constantine"}, {"authorId": "47696848", "name": "Jacob Unger"}, {"authorId": "6458654", "name": "A. Mojallal"}]}, {"paperId": "82f1b9e7cacd941ce5c4fa2aaf39453909444ee0", "title": "Evidence and Mechanisms of Fat Depletion in Cancer", "abstract": "The majority of cancer patients experience wasting characterized by muscle loss with or without fat loss. In human and animal models of cancer, body composition assessment and morphological analysis reveals adipose atrophy and presence of smaller adipocytes. Fat loss is associated with reduced quality of life in cancer patients and shorter survival independent of body mass index. Fat loss occurs in both visceral and subcutaneous depots; however, the pattern of loss has been incompletely characterized. Increased lipolysis and fat oxidation, decreased lipogenesis, impaired lipid depositionand adipogenesis, as well as browning of white adipose tissue may underlie adipose atrophy in cancer. Inflammatory cytokines such as interleukin-6 (IL-6), tumor necrosis factor alpha (TNF-α), and interleukin-1 beta (IL-1β) produced by the tumor or adipose tissue may also contribute to adipose depletion. Identifying the mechanisms and time course of fat mass changes in cancer may help identify individuals at risk of adipose depletion and define interventions to circumvent wasting. This review outlines current knowledge of fat mass in cancer and illustrates the need for further studies to assess alterations in visceral and subcutaneous adipose depots and possible mechanisms for loss of fat during cancer progression.", "authors": [{"authorId": "102067133", "name": "M. Ebadi"}, {"authorId": "4396584", "name": "V. Mazurak"}]}, {"paperId": "f23dd1bc28f73148076f9c468e3d78dd6b9a4e85", "title": "Lipoatrophy and severe metabolic disturbance in mice with fat-specific deletion of PPARγ", "abstract": "Significance Obesity, due to increased adipose (fat) tissue, predisposes to metabolic diseases, including diabetes. Thus, it is important to understand adipose development and function. Peroxisome proliferator-activated receptor gamma (PPARγ) is widely believed to be the master regulator of adipocyte biology. Surprisingly, however, previous studies attempting to delete the PPARγ gene specifically in mouse adipose tissue did not demonstrate a dramatic phenotype. By using newer methods, the present study reports that fat-specific loss of PPARγ causes dramatic loss of adipose tissue, severe insulin resistance and diabetes, fatty liver, and abnormalities of bone, skin, and mammary glands, all of which contain adipose tissue. We show that adipocyte PPARγ is required for normal fat development and metabolic function in vivo. Adipose tissue is an important metabolic organ, the dysfunction of which is associated with the development of obesity, diabetes mellitus, and cardiovascular disease. The nuclear receptor peroxisome proliferator-activated receptor gamma (PPARγ) is considered the master regulator of adipocyte differentiation and function. Although its cell-autonomous role in adipogenesis has been clearly demonstrated in cell culture, previous fat-specific knockouts of the murine PPARγ gene did not demonstrate a dramatic phenotype in vivo. Here, using Adipoq–Cre mice to drive adipose-specific recombination, we report a unique fat-specific PPARγ knockout (PPARγ FKO) mouse model with almost no visible brown and white adipose tissue at age 3 mo. As a consequence, PPARγ FKO mice had hugely enlarged pancreatic islets, massive fatty livers, and dramatically elevated levels of blood glucose and serum insulin accompanied by extreme insulin resistance. PPARγ FKO mice also exhibited delayed hair coat formation associated with absence of dermal fat, disrupted mammary gland development with loss of mammary fat pads, and high bone mass with loss of bone marrow fat, indicating the critical roles of adipose PPARγ in these tissues. Together, our data reveal the necessity of fat PPARγ in adipose formation, whole-body metabolic homeostasis, and normal development of fat-containing tissues.", "authors": [{"authorId": "2143588270", "name": "Fenfen Wang"}, {"authorId": "4762358", "name": "Shannon Mullican"}, {"authorId": "6856447", "name": "J. DiSpirito"}, {"authorId": "11338121", "name": "Lindsey C Peed"}, {"authorId": "4625486", "name": "M. Lazar"}]}, {"paperId": "fcacd51a554f48b53afc5d98f436cc0c8154ebaf", "title": "Fat cells directly sense temperature to activate thermogenesis", "abstract": "Classic brown fat and inducible beige fat both dissipate chemical energy in the form of heat through the actions of mitochondrial uncoupling protein 1. This nonshivering thermogenesis is crucial for mammals as a defense against cold and obesity/diabetes. Cold is known to act indirectly through the sympathetic nervous systems and β-adrenergic signaling, but here we report that cool temperature (27–33 °C) can directly activate a thermogenic gene program in adipocytes in a cell-autonomous manner. White and beige fat cells respond to cool temperatures, but classic brown fat cells do not. Importantly, this activation in isolated cells is independent of the canonical cAMP/Protein Kinase A/cAMP response element-binding protein pathway downstream of the β-adrenergic receptors. These findings provide an unusual insight into the role of adipose tissues in thermoregulation, as well as an alternative way to target nonshivering thermogenesis for treatment of obesity and metabolic diseases.", "authors": [{"authorId": "2106396387", "name": "Li Ye"}, {"authorId": "2146666249", "name": "Jun Wu"}, {"authorId": "144458717", "name": "P. Cohen"}, {"authorId": "50645976", "name": "L. Kazak"}, {"authorId": "1941194", "name": "M. Khandekar"}, {"authorId": "6432355", "name": "Mark P. Jedrychowski"}, {"authorId": "2111550389", "name": "Xing Zeng"}, {"authorId": "2665934", "name": "S. Gygi"}, {"authorId": "4619232", "name": "B. Spiegelman"}]}, {"paperId": "86b486721a87d6c7fba0e2d14a0eae369450b5ae", "title": "Ultrasound as a Tool to Assess Body Fat", "abstract": "Ultrasound has been used effectively to assess body fat for nearly 5 decades, yet this method is not known as well as many other body composition techniques. The purpose of this review is to explain the technical principles of the ultrasound method, explain the procedures for taking a measurement and interpreting the results, evaluate the reliability and validity of this method for measuring subcutaneous and visceral adipose tissue, highlight the advantages and limitations of ultrasound relative to other body composition methods, consider its utility to clinical populations, and introduce new body composition-specific ultrasound technology. The focus of this review is adipose, although various tissue thicknesses (e.g., muscle and bone) can be measured with ultrasound. Being a portable imaging device that is capable of making fast regional estimates of body composition, ultrasound is an attractive assessment tool in instances when other methods are limited. Furthermore, much of the research suggests that it is reliable, reproducible, and accurate. The biggest limitations appear to be a lack of standardization for the measurement technique and results that are highly dependent on operator proficiency. New ultrasound devices and accompanying software designed specifically for the purpose of body composition assessment might help to minimize these limitations.", "authors": [{"authorId": "2150584418", "name": "D. Wagner"}]}, {"paperId": "5590acffd7a5d7bb571d0cfcef95785aa5209577", "title": "Detrimental and protective fat: body fat distribution and its relation to metabolic disease", "abstract": "Abstract Obesity is linked to numerous comorbidities that include, but are not limited to, glucose intolerance, insulin resistance, dyslipidemia, and cardiovascular disease. Current evidence suggests, however, obesity itself is not an exclusive predictor of metabolic dysregulation but rather adipose tissue distribution. Obesity-related adverse health consequences occur predominately in individuals with upper body fat accumulation, the detrimental distribution, commonly associated with visceral obesity. Increased lower body subcutaneous adipose tissue, however, is associated with a reduced risk of obesity-induced metabolic dysregulation and even enhanced insulin sensitivity, thus, storage in this region is considered protective. The proposed mechanisms that causally relate the differential outcomes of adipose tissue distribution are often attributed to location and/or adipocyte regulation. Visceral adipose tissue effluent to the portal vein drains into the liver where hepatocytes are directly exposed to its metabolites and secretory products, whereas the subcutaneous adipose tissue drains systemically. Adipose depots are also inherently different in numerous ways such as adipokine release, immunity response and regulation, lipid turnover, rate of cell growth and death, and response to stress and sex hormones. Proximal extrinsic factors also play a role in the differential drive between adipose tissue depots. This review focuses on the deleterious mechanisms postulated to drive the differential metabolic response between central and lower body adipose tissue distribution.", "authors": [{"authorId": "49335320", "name": "A. Booth"}, {"authorId": "144319857", "name": "A. Magnuson"}, {"authorId": "48244363", "name": "M. Foster"}]}, {"paperId": "294126fec014dc2661458b2c76ff50e9f04e8f2a", "title": "Theorizing fat oppression: Intersectional approaches and methodological innovations", "abstract": "ABSTRACT The oppression of fat people is built into institutions, pervades the cultural landscape, and affects the relationships and perceptions of people of size. In this introduction to the special issue on fat oppression, we examine the concept of oppression and its place in fat studies before reviewing the extant literature on fat oppression. We also discuss how the articles chosen for this issue contribute to the existing theoretical and empirical understanding of fat oppression. We conclude by encouraging scholarship that utilizes diverse theoretical and methodological approaches to studying the oppression of fat people.", "authors": [{"authorId": "78714057", "name": "Ariane Prohaska"}, {"authorId": "83525405", "name": "J. Gailey"}]}, {"paperId": "48e5708dfb4dc08e4369a4a40c303b9602d06da5", "title": "Evaluation of fat grafting safety in patients with intraepithelial neoplasia: a matched-cohort study.", "abstract": "BACKGROUND\nFat grafting is widely carried out in breast cancer patients to improve quality in breast reconstruction. Recently, in vitro and animal studies have questioned the role of adipose tissues in cancer development.\n\n\nDESIGNS\nMatched-cohort study. We analysed: (i) 59 intraepithelial neoplasia patients who had undergone lipofilling, with no recurrence between primary surgery and lipofilling. (ii) A control group of 118 matched patients (two controls per lipofilling patient) with the corresponding recurrence-free intervals. Both groups were also matched for main cancer criteria. A local event (LE) was the primary end point, with follow-up starting from the baseline.\n\n\nRESULTS\nMedian follow-up was 63 and 66 months from surgery, and 38 and 42 from baseline, for the lipofilling and control groups, respectively; the 5-year cumulative incidence of LE was 18% and 3% (P = 0.02). Ki-67 was the significant factor in univariate survival analysis. A subgroup analysis showed that lipofilling increased the risk of LE in women <50 years, with high grade neoplasia, Ki-67 ≥ 14 or who had undergone quadrantectomy.\n\n\nCONCLUSION\nHigher risk of LE was observed in intraepithelial neoplasia patients following lipofilling. Although further studies are required to validate our conclusions, patients belonging to this subgroup should be informed of these results and the potential risks.", "authors": [{"authorId": "36930853", "name": "J. Petit"}, {"authorId": "5095933", "name": "M. Rietjens"}, {"authorId": "6055495", "name": "E. Botteri"}, {"authorId": "4443823", "name": "N. Rotmensz"}, {"authorId": "39921939", "name": "F. Bertolini"}, {"authorId": "4763203", "name": "G. Curigliano"}, {"authorId": "31937921", "name": "P. Rey"}, {"authorId": "145098626", "name": "C. Garusi"}, {"authorId": "49727852", "name": "F. de Lorenzi"}, {"authorId": "34741868", "name": "S. Martella"}, {"authorId": "2064169551", "name": "A. Manconi"}, {"authorId": "17793788", "name": "B. Barbieri"}, {"authorId": "30142958", "name": "P. Veronesi"}, {"authorId": "5768890", "name": "M. Intra"}, {"authorId": "10324517", "name": "T. Brambullo"}, {"authorId": "3499589", "name": "A. Gottardi"}, {"authorId": "10308869", "name": "M. Sommario"}, {"authorId": "10316254", "name": "G. Lomeo"}, {"authorId": "10320661", "name": "M. Iera"}, {"authorId": "38921617", "name": "V. Giovinazzo"}, {"authorId": "4479262", "name": "V. Lohsiriwat"}]}, {"paperId": "e1cb1328b15db90001c97efaf35ec57bd48e49f0", "title": "Infrapatellar fat pad in the knee: is local fat good or bad for knee osteoarthritis?", "abstract": null, "authors": [{"authorId": "6842072", "name": "W. Han"}, {"authorId": "28375924", "name": "S. Cai"}, {"authorId": "2109071447", "name": "Zhenhua Liu"}, {"authorId": "5147580", "name": "Xingzhong Jin"}, {"authorId": "2108222434", "name": "Xia Wang"}, {"authorId": "4643081", "name": "B. Antony"}, {"authorId": "4159030", "name": "Yuelong Cao"}, {"authorId": "144364719", "name": "D. Aitken"}, {"authorId": "2244451", "name": "F. Cicuttini"}, {"authorId": "2027382790", "name": "G. Jones"}, {"authorId": "144039380", "name": "C. Ding"}]}, {"paperId": "77a5fdbf92aee110ee0af6dd277fa96391c58b60", "title": "CCR2 modulates inflammatory and metabolic effects of high-fat feeding.", "abstract": "The C-C motif chemokine receptor-2 (CCR2) regulates monocyte and macrophage recruitment and is necessary for macrophage-dependent inflammatory responses and the development of atherosclerosis. Although adipose tissue expression and circulating concentrations of CCL2 (also known as MCP1), a high-affinity ligand for CCR2, are elevated in obesity, the role of CCR2 in metabolic disorders, including insulin resistance, hepatic steatosis, and inflammation associated with obesity, has not been studied. To determine what role CCR2 plays in the development of metabolic phenotypes, we studied the effects of Ccr2 genotype on the development of obesity and its associated phenotypes. Genetic deficiency in Ccr2 reduced food intake and attenuated the development of obesity in mice fed a high-fat diet. In obese mice matched for adiposity, Ccr2 deficiency reduced macrophage content and the inflammatory profile of adipose tissue, increased adiponectin expression, ameliorated hepatic steatosis, and improved systemic glucose homeostasis and insulin sensitivity. In mice with established obesity, short-term treatment with a pharmacological antagonist of CCR2 lowered macrophage content of adipose tissue and improved insulin sensitivity without significantly altering body mass or improving hepatic steatosis. These data suggest that CCR2 influences the development of obesity and associated adipose tissue inflammation and systemic insulin resistance and plays a role in the maintenance of adipose tissue macrophages and insulin resistance once obesity and its metabolic consequences are established.", "authors": [{"authorId": "39782841", "name": "S. Weisberg"}, {"authorId": "2111954721", "name": "Deborah Hunter"}, {"authorId": "49923070", "name": "R. Huber"}, {"authorId": "50242036", "name": "Jacob Lemieux"}, {"authorId": "143720894", "name": "S. Slaymaker"}, {"authorId": "6028651", "name": "K. Vaddi"}, {"authorId": "6032851", "name": "I. Charo"}, {"authorId": "1900844", "name": "R. Leibel"}, {"authorId": "40603741", "name": "A. Ferrante"}]}, {"paperId": "5f65df8c515b4aa47e8eca7aebd9f7fc629d8f0f", "title": "Autologous Fat Grafting", "abstract": "Objective. Recent advances in adipose cellular biology have repopularized autologous fat grafting as a method widely used in both reconstructive and aesthetic surgery. This review aims to summarize our current knowledge on autologous fat grafting emphasizing harvesting techniques and processing methods as well as current trends and approaches. Methods. A thorough search of earlier and recent literature until October 2013 was conducted using the terms autologous fat grafting, autologous fat transfer, lipoaspirate, lipoinjection, fat harvest, and lipotransfer in PubMed and ClinicalTrials.gov databases, and relevant English- and German-language articles were included. Results. Findings were categorized in a step-by-step approach of the fat grafting procedure into indications, selection of donor site, techniques for harvesting, processing, and reimplantation of autologous fat. Conclusions. Further in-depth knowledge will provide definite answers on fat graft survival; demonstrate safe methods to increase cell viability, grafting outcome predictability; and reliability; enhance safety; and strengthen the scientific and clinical establishment of this increasingly promising method.", "authors": [{"authorId": "5894630", "name": "D. Kakagia"}, {"authorId": "2136182", "name": "N. Pallua"}]}, {"paperId": "5483fef9f3aae3b8eaecb355213bacfe1b00851a", "title": "The effectiveness of policies for reducing dietary trans fat: a systematic review of the evidence.", "abstract": "OBJECTIVE\nTo systematically review evidence for the effectiveness of policies, including self-regulation, aimed at reducing industrially produced trans fatty acids (TFAs) in food.\n\n\nMETHODS\nThe Medline, Embase and Cinahl databases were searched to identify peer-reviewed articles examining the effect of TFA policies. In addition, the first 20 pages of Google searches were examined for articles from the grey literature. A study was included if: (i) it was empirical and conducted in a \"real-world\" setting (i.e. modelling studies were excluded); (ii) it examined a TFA policy involving, for example, labelling, voluntary limits or bans; and (iii) it examined a policy's effect on TFA levels in food, people's diets, blood or breast milk.\n\n\nFINDINGS\nTwenty-six articles met the inclusion criteria: 5 involved voluntary self-regulation; 8, labelling alone; 4, labelling and voluntary limits; 5, local bans and 4, national bans. Overall, the TFA content of food decreased with all types of policy intervention. In general, saturated fat levels increased or decreased, depending on the product type, and total fat content remained stable. National and local bans were most effective at eliminating TFAs from the food supply, whereas mandatory TFA labelling and voluntary TFA limits had a varying degree of success, which largely depended on food category.\n\n\nCONCLUSION\nPolicies aimed at restricting the TFA content of food were associated with significant reductions in TFA levels, without increasing total fat content. Such policies are feasible, achievable and likely to have an effect on public health.", "authors": [{"authorId": "38226493", "name": "S. Downs"}, {"authorId": "4035551", "name": "A. Thow"}, {"authorId": "3838622", "name": "S. Leeder"}]}, {"paperId": "68eadc2ff299355c64e39749366207a5cf334bac", "title": "Healthy percentage body fat ranges: an approach for developing guidelines based on body mass index.", "abstract": "BACKGROUND\nAlthough international interest in classifying subject health status according to adiposity is increasing, no accepted published ranges of percentage body fat currently exist. Empirically identified limits, population percentiles, and z scores have all been suggested as means of setting percentage body fat guidelines, although each has major limitations.\n\n\nOBJECTIVE\nThe aim of this study was to examine a potential new approach for developing percentage body fat ranges. The approach taken was to link healthy body mass index (BMI; in kg/m(2)) guidelines established by the National Institutes of Health and the World Health Organization with predicted percentage body fat.\n\n\nDESIGN\nBody fat was measured in subjects from 3 ethnic groups (white, African American, and Asian) who were screened and evaluated at 3 universities [Cambridge (United Kingdom), Columbia (United States), and Jikei (Japan)] with use of reference body-composition methods [4-compartment model (4C) at 2 laboratories and dual-energy X-ray absorptiometry (DXA) at all 3 laboratories]. Percentage body fat prediction equations were developed based on BMI and other independent variables.\n\n\nRESULTS\nA convenient sample of 1626 adults with BMIs < or =35 was evaluated. Independent percentage body fat predictor variables in multiple regression models included 1/BMI, sex, age, and ethnic group (R: values from 0.74 to 0.92 and SEEs from 2.8 to 5.4% fat). The prediction formulas were then used to prepare provisional healthy percentage body fat ranges based on published BMI limits for underweight (<18.5), overweight (> or =25), and obesity (> or =30).\n\n\nCONCLUSION\nThis proposed approach and initial findings provide the groundwork and stimulus for establishing international healthy body fat ranges.", "authors": [{"authorId": "144289289", "name": "D. Gallagher"}, {"authorId": "1703514", "name": "S. Heymsfield"}, {"authorId": "2112174897", "name": "M. Heo"}, {"authorId": "6344507", "name": "S. Jebb"}, {"authorId": "1931665", "name": "P. Murgatroyd"}, {"authorId": "2060090534", "name": "Y. Sakamoto"}]}, {"paperId": "2e5d3eeb4fbcfa60203f2bba46cb0fbe3c3a2e84", "title": "Obesity, Fat Distribution, and Weight Gain as Risk Factors for Clinical Diabetes in Men", "abstract": "OBJECTIVE To investigate the relation between obesity, fat distribution, and weight gain through adulthood and the risk of non-insulin-dependent diabetes melli-tus (NIDDM). RESEARCH DESIGN AND METHODS We analyzed data from a cohort of 51,529 U.S. male health professionals, 40-75 years of age in 1986, who completed biennial questionnaires sent out in 1986, 1988, 1990, and 1992. During 5 years of follow-up (1987-1992), 272 cases of NIDDM were diagnosed among men without a history of diabetes, heart disease, and cancer in 1986 and who provided complete health information. Relative risks (RRs) associated with different anthropometrie measures were calculated controlling for age, and multivariate RRs were calculated controlling for smoking, family history of diabetes, and age. RESULTS We found a strong positive association between overall obesity as measured by body mass index (BMI) and risk of diabetes. Men with a BMI of ≥35 kg/m2 had a multivariate RR of 42.1 (95% confidence interval [CI] 22.0-80.6) compared with men with a BMI <23.0 kg/m2. BMI at age 21 and absolute weight gain throughout adulthood were also significant independent risk factors for diabetes. Fat distribution, measured by waist-to-hip ratio (WHR), was a good predictor of diabetes only among the top 5%, while waist circumference was positively associated with the risk of diabetes among the top 20% of the cohort. CONCLUSIONS These data suggest that waist circumference may be a better indicator than WHR of the relationship between abdominal adiposity and risk of diabetes. Although early obesity, absolute weight gain throughout adulthood, and waist circumference were good predictors of diabetes, attained BMI was the dominant risk factor for NIDDM; even men of average relative weight had significantly elevated RRs.", "authors": [{"authorId": "145554525", "name": "J. Chan"}, {"authorId": "4273032", "name": "E. Rimm"}, {"authorId": "5149154", "name": "G. Colditz"}, {"authorId": "144118015", "name": "M. Stampfer"}, {"authorId": "2132591752", "name": "W. Willett"}]}, {"paperId": "76a49ee4aec0d94c002402e64bcb721bd55c49a7", "title": "Parental Dietary Fat Intake Alters Offspring Microbiome and Immunity", "abstract": "Mechanisms underlying modern increases in prevalence of human inflammatory diseases remain unclear. The hygiene hypothesis postulates that decreased microbial exposure has, in part, driven this immune dysregulation. However, dietary fatty acids also influence immunity, partially through modulation of responses to microbes. Prior reports have described the direct effects of high-fat diets on the gut microbiome and inflammation, and some have additionally shown metabolic consequences for offspring. Our study sought to expand on these previous observations to identify the effects of parental diet on offspring immunity using mouse models to provide insights into challenging aspects of human health. To test the hypothesis that parental dietary fat consumption during gestation and lactation influences offspring immunity, we compared pups of mice fed either a Western diet (WD) fatty acid profile or a standard low-fat diet. All pups were weaned onto the control diet to specifically test the effects of early developmental fat exposure on immune development. Pups from WD breeders were not obese or diabetic, but still had worse outcomes in models of infection, autoimmunity, and allergic sensitization. They had heightened colonic inflammatory responses, with increased circulating bacterial LPS and muted systemic LPS responsiveness. These deleterious impacts of the WD were associated with alterations of the offspring gut microbiome. These results indicate that parental fat consumption can leave a “lard legacy” impacting offspring immunity and suggest inheritable microbiota may contribute to the modern patterns of human health and disease.", "authors": [{"authorId": "3616324", "name": "I. A. Myles"}, {"authorId": "46844717", "name": "N. Fontecilla"}, {"authorId": "9930713", "name": "B. Janelsins"}, {"authorId": "6523188", "name": "P. Vithayathil"}, {"authorId": "2958171", "name": "J. Segre"}, {"authorId": "34482092", "name": "S. Datta"}]}, {"paperId": "ab1532fe9023ba3618b99f69ddd45db5d4b66f0c", "title": "Lessons from Mouse Models of High-Fat Diet-Induced NAFLD", "abstract": "Nonalcoholic fatty liver disease (NAFLD) encompasses a clinicopathologic spectrum of diseases ranging from isolated hepatic steatosis to nonalcoholic steatohepatitis (NASH), the more aggressive form of fatty liver disease that may progress to cirrhosis and cirrhosis-related complications, including hepatocellular carcinoma. The prevalence of NAFLD, including NASH, is also increasing in parallel with the growing epidemics of obesity and diabetes. However, the causal relationships between obesity and/or diabetes and NASH or liver tumorigenesis have not yet been clearly elucidated. Animal models of NAFLD/NASH provide crucial information, not only for elucidating the pathogenesis of NAFLD/NASH, but also for examining therapeutic effects of various agents. A high-fat diet is widely used to produce hepatic steatosis and NASH in experimental animals. Several studies, including our own, have shown that long-term high-fat diet loading, which can induce obesity and insulin resistance, can also induce NASH and liver tumorigenesis in C57BL/6J mice. In this article, we discuss the pathophysiology of and treatment strategies for NAFLD and subsequent NAFLD-related complications such as NASH and liver tumorigenesis, mainly based on lessons learned from mouse models of high-fat diet-induced NAFLD/NASH.", "authors": [{"authorId": "38063855", "name": "A. Nakamura"}, {"authorId": "6618028", "name": "Y. Terauchi"}]}, {"paperId": "b68d64edb78f0fbd6942c5e7a736b8d72a8b55c6", "title": "Queering Fat Activism", "abstract": null, "authors": [{"authorId": "95229103", "name": "Emil Lind"}]}, {"paperId": "b3d27328b1f35a7ed3093f5c7f530bc18ef22bcf", "title": "Relative ability of fat and sugar tastes to activate reward, gustatory, and somatosensory regions.", "abstract": "BACKGROUND\nAlthough the intake of high-fat and high-sugar food activates mesolimbic reward, gustatory, and oral somatosensory brain regions, contributing to overeating, few studies have examined the relative role of fat and sugar in the activation of these brain regions, which would inform policy, prevention, and treatment interventions designed to reduce obesity.\n\n\nOBJECTIVE\nWe evaluated the effect of a high-fat or high-sugar equicaloric chocolate milkshake and increasing fat or sugar milkshake content on the activation of these regions.\n\n\nDESIGN\nFunctional magnetic resonance imaging was used to assess the neural response to the intake of high-fat/high-sugar, high-fat/low-sugar, low-fat/high-sugar, and low-fat/low-sugar chocolate milkshakes and a tasteless solution in 106 lean adolescents (mean ± SD age = 15.00 ± 0.88 y). Analyses contrasted the activation to the various milkshakes.\n\n\nRESULTS\nHigh-fat compared with high-sugar equicaloric milkshakes caused greater activation in the bilateral caudate, postcentral gyrus, hippocampus, and inferior frontal gyrus. High-sugar compared with high-fat equicaloric milkshakes caused greater activation in the bilateral insula extending into the putamen, the Rolandic operculum, and thalamus, which produced large activation regions. Increasing sugar in low-fat milkshakes caused greater activation in the bilateral insula and Rolandic operculum; increasing fat content did not elicit greater activation in any region.\n\n\nCONCLUSIONS\nFat caused greater activation of the caudate and oral somatosensory regions than did sugar, sugar caused greater activation in the putamen and gustatory regions than did fat, increasing sugar caused greater activity in gustatory regions, and increasing fat did not affect the activation. Results imply that sugar more effectively recruits reward and gustatory regions, suggesting that policy, prevention, and treatment interventions should prioritize reductions in sugar intake. This trial was registered at clinicaltrials.gov as DK092468.", "authors": [{"authorId": "3206846", "name": "E. Stice"}, {"authorId": "3053396", "name": "K. Burger"}, {"authorId": "3277268", "name": "S. Yokum"}]}, {"paperId": "4ee551d231ca1762d4bbf663a761cc7c20380d1a", "title": "Prediction of Fat-Free Mass in Children", "abstract": null, "authors": [{"authorId": "1411390161", "name": "Hesham S. Al-Sallami"}, {"authorId": "2976249", "name": "A. Goulding"}, {"authorId": "145701534", "name": "A. Grant"}, {"authorId": "87779069", "name": "R. Taylor"}, {"authorId": "143831316", "name": "N. Holford"}, {"authorId": "2758386", "name": "S. Duffull"}]}, {"paperId": "a446afa9c061ddf5ad2b09e927b0aacd2fbb417a", "title": "Developmental Origin of Fat: Tracking Obesity to Its Source", "abstract": null, "authors": [{"authorId": "3815691", "name": "S. Gesta"}, {"authorId": "87128090", "name": "Y. Tseng"}, {"authorId": "144391716", "name": "C. Kahn"}]}, {"paperId": "77601655f5999727b1398a56668c7c19c0ff9bbf", "title": "Exposure and erasure: Fat kids in gym class, fat adults as athletes", "abstract": "ABSTRACT Using autoethnography and a personal essay format, this essay explores the process of exposure and erasure—both successively and simultaneously—endured by fat children in gym classes and by fat athletes in adulthood. The social narrative about fat bodies and fat people as lazy, ineffective, and uninterested in physical pursuits is so powerful and pervasive that fat bodies are erased or persistently seen as novel or anomalous, despite their persistence through time and across athletic pursuits. The essay also handles the temporal stretching that photography allows, wherein viewers can bring what they’re seeing into existence through the proof of a static image. The author’s own collusion with social messages is also explored here, along with the shift in her self-erasure practices.", "authors": [{"authorId": "46894947", "name": "K. Dark"}]}, {"paperId": "3646d264875898e57dac5db838780441d874a936", "title": "The “good fatty” is a dancing fatty: Fat archetypes in reality television", "abstract": "ABSTRACT While fatphobia runs rampant in traditional reality television programs, the advancement of the body-positive movement has made media representations of fat people far more complex. Utilizing TLC’s My Big Fat Fabulous Life as a case study, the author addresses how the introduction of body positivity into the reality television industry has offered freedom from fat shame only to those who fit into a “good fatty” archetype.", "authors": [{"authorId": "120156811", "name": "Layla Cameron"}]}, {"paperId": "a1d86e46d63ba48709be2a579cead65df80f7261", "title": "Can ambivalence hold potential for fat activism? An analysis of conflicting discourses on fatness in the Finnish column series Jenny’s Life Change", "abstract": "ABSTRACT In 2017, a publicly funded, nationwide campaign called the Scale Rebellion set out to address fatness through body positivity and fat activism in Finland, with a fat woman named Jenny Lehtinen having a particularly visible role as its figurehead. Some critics of the campaign maintained that Lehtinen’s communication lacked focus and was self-contradicting, especially concerning her wish to lose weight. I conducted discourse analysis of a pertinent element of the Scale Rebellion campaign, a 13-part column series called Jenny’s Life Change, written by Lehtinen herself. The findings suggest that diverse, conflicting discourses on fatness are indeed present in her texts; of these, I have named anti-“obesity,” fatphobic, size acceptance, and societal discourses. However, in line with scholars such as Michalinos Zembylas, I argue that Lehtinen’s conflicting messaging on fatness is not (only) an expression of her personal opinions but in fact linked to ambivalent fatness discourses circulating in Finnish society and abroad. Further, Samantha Murray has noted that fat activism would do well in welcoming the multivocality often present in (narratives on) fatness, since ambivalence might actually contain potential. One such possibility is the very observation that ambivalence vis-à-vis fatness is not necessarily a sign of being a sell-out or a “fake” fat activist. Instead, it is an indication that at a time when fatness is a stigmatized trait, almost everyone is exposed to conflicting messages about it. Therefore fat activists’ ambivalence in relation to fatness should not be judged but rather seen in this larger context.", "authors": [{"authorId": "2079357218", "name": "Anna Puhakka"}]}, {"paperId": "8097447966c00c2c6c9058cd56e2e0f28d2424ca", "title": "Frozen: A fat tale of immigration", "abstract": "ABSTRACT Fat people are constructed as failed citizens; they are believed to be a burden on society, consuming too many resources and costing too many healthcare monies. In modern neoliberal contexts, this results in hostile environments and the development of spoiled identities (stigmatized identities in which the bearer is held responsible for the stigma). These hostile environments are demonstrated in many ways: governments failing to designate weight as a category protected from discrimination, public health campaigns aimed at battling the “war on obesity,” and immigration policies that exclude people based on body mass index. The author explores the latter using an autoethnographic method; the author, who was excluded from obtaining a resident visa in New Zealand because of her body mass index, uses her personal experiences battling an immigration system to explore these biopolitics and their role in (re)producing fat oppression.", "authors": [{"authorId": "8677796", "name": "Cat Pausé"}]}, {"paperId": "3d7dcfb79651ee2a586a4a1991008bf117d766a2", "title": "Neutrophils mediate insulin resistance in high fat diet fed mice via secreted elastase", "abstract": null, "authors": [{"authorId": "3667205", "name": "Saswata Talukdar"}, {"authorId": "4835123", "name": "D. Oh"}, {"authorId": "4597789", "name": "G. Bandyopadhyay"}, {"authorId": "2108527161", "name": "Dongmei Li"}, {"authorId": "2146054455", "name": "Jianfeng Xu"}, {"authorId": "40458007", "name": "Joanne C. McNelis"}, {"authorId": "2149493552", "name": "Min Lu"}, {"authorId": "32165822", "name": "Pingping Li"}, {"authorId": "47420760", "name": "Qingyun Yan"}, {"authorId": "46759041", "name": "Yimin Zhu"}, {"authorId": "5756689", "name": "J. Ofrecio"}, {"authorId": "2115912904", "name": "Michael Lin"}, {"authorId": "4044331", "name": "M. Brenner"}, {"authorId": "2726044", "name": "J. Olefsky"}]}, {"paperId": "1e49ae15ea90a2bda592f3a4ece5ee0d0dc5ac3e", "title": "Mitochondrial H2O2 emission and cellular redox state link excess fat intake to insulin resistance in both rodents and humans.", "abstract": "High dietary fat intake leads to insulin resistance in skeletal muscle, and this represents a major risk factor for type 2 diabetes and cardiovascular disease. Mitochondrial dysfunction and oxidative stress have been implicated in the disease process, but the underlying mechanisms are still unknown. Here we show that in skeletal muscle of both rodents and humans, a diet high in fat increases the H(2)O(2)-emitting potential of mitochondria, shifts the cellular redox environment to a more oxidized state, and decreases the redox-buffering capacity in the absence of any change in mitochondrial respiratory function. Furthermore, we show that attenuating mitochondrial H(2)O(2) emission, either by treating rats with a mitochondrial-targeted antioxidant or by genetically engineering the overexpression of catalase in mitochondria of muscle in mice, completely preserves insulin sensitivity despite a high-fat diet. These findings place the etiology of insulin resistance in the context of mitochondrial bioenergetics by demonstrating that mitochondrial H(2)O(2) emission serves as both a gauge of energy balance and a regulator of cellular redox environment, linking intracellular metabolic balance to the control of insulin sensitivity.", "authors": [{"authorId": "3833576", "name": "E. Anderson"}, {"authorId": "34000732", "name": "Mary E. Lustig"}, {"authorId": "144818954", "name": "K. Boyle"}, {"authorId": "48235395", "name": "T. Woodlief"}, {"authorId": "48492864", "name": "D. Kane"}, {"authorId": "81329904", "name": "Chien‐Te Lin"}, {"authorId": "121842775", "name": "J. W. Price"}, {"authorId": "50311578", "name": "L. Kang"}, {"authorId": "143685042", "name": "P. Rabinovitch"}, {"authorId": "2167130", "name": "H. Szeto"}, {"authorId": "35173630", "name": "J. Houmard"}, {"authorId": "6989729", "name": "R. Cortright"}, {"authorId": "14124546", "name": "D. Wasserman"}, {"authorId": "3530285", "name": "P. Neufer"}]}, {"paperId": "6199f58bebe7bcde75e4b76cac54e6394552960f", "title": "Relationship of adiponectin to body fat distribution, insulin sensitivity and plasma lipoproteins: evidence for independent roles of age and sex", "abstract": null, "authors": [{"authorId": "5496369", "name": "M. Cnop"}, {"authorId": "144769314", "name": "P. Havel"}, {"authorId": "4760870", "name": "K. Utzschneider"}, {"authorId": "34707951", "name": "D. Carr"}, {"authorId": "2426531", "name": "M. Sinha"}, {"authorId": "20961484", "name": "E. Boyko"}, {"authorId": null, "name": "B. M. Retzlaff"}, {"authorId": "50148394", "name": "R. Knopp"}, {"authorId": null, "name": "J. D. Brunzell"}, {"authorId": "1760142", "name": "S. Kahn"}]}, {"paperId": "6a0a76aef58dbedc7b2c3e6c4bbb5daec7f0ff6c", "title": "Christianity, Fat Talk, and Samoan Pastors: Rethinking the Fat-Positive-Fat-Stigma Framework", "abstract": "Anthropology, public health, and epidemiology have long researched meanings of body size and factors that contribute to epidemiological transition. The author draws attention to a dichotomous framework operating with these fields where fat-positive and fat-negative cultures are represented as oppositional. Drawing from fieldwork among Samoan evangelical Christians, the author argues that contextual analysis of fat reveals ambiguity and ambivalence. In Samoa, negative and positive meanings associated with fat are dynamically engaged. In conclusion, she argues that representing fat in dichotomous terms is Othering because “the West” is represented as the fat-negative while “the rest” is represented as fat-positive.", "authors": [{"authorId": "39419895", "name": "J. Hardin"}]}, {"paperId": "fff4c609fcf65ee577bddb509464fc18f4e9395e", "title": "Fat Lip Readers Theatre: A recollection in two voices", "abstract": "ABSTRACT Fat Lip Readers Theatre (1981–1999) was a collective of fat women from the San Francisco Bay Area. Their mission was exposing discrimination in our fat-phobic society and offering an alternative paradigm by using theater to present stories of their lives with a fat feminist political agenda. They wrote, spoke, sang, and danced on stages far and wide. Utilizing a Q&A format, Laura Bock and Carol Squires share their experiences in Fat Lip Readers Theatre, their personal journeys, and the challenges the group faced as they struggled to do the work and address issues of diversity.", "authors": [{"authorId": "2076785392", "name": "L. Bock"}, {"authorId": "81010732", "name": "C. Squires"}]}, {"paperId": "254c27a6e0ff98851fed8ca4f453ec2c9523468f", "title": "Saturated fat is not the major issue", "abstract": "Let’s bust the myth of its role in heart disease", "authors": [{"authorId": "4180209", "name": "Aseem Malhotra"}]}, {"paperId": "75f491fe564b5e003c1cd22eba6e496b1f808d82", "title": "The Fate of Adipocytes after Nonvascularized Fat Grafting: Evidence of Early Death and Replacement of Adipocytes", "abstract": "Background: Clinical outcomes following fat grafting are variable and technique dependent, and it is unknown how the graft is revascularized. The authors recently observed that living and dead adipocytes can be differentiated not with hematoxylin and eosin staining but with immunohistochemistry for perilipin. Methods: The viability of cellular components (adipocytes, adipose stem/stromal/progenitor cells, vascular endothelial cells, and hematopoietic cells) in human adipose tissue was evaluated using (1) stored lipoaspirates, (2) cultured cells, and (3) organ-cultured adipose tissue. In addition, the groin fat pad (150 to 200 mg) in mice was transplanted under the scalp, and the graft was stained at 0, 1, 2, 3, 5, 7, or 14 days. Results: In vitro studies revealed that adipocytes are most susceptible to death under ischemic conditions, although adipose-derived stromal cells can remain viable for 3 days. The in vivo study indicated that most adipocytes in the graft began to die on day 1, and only some of the adipocytes located within 300 &mgr;m of the tissue edge survived. The number of proliferating cells increased from day 3, and an increase in viable adipocyte area was detected from day 7, suggesting that repair/regeneration of the dead tissue had begun. Conclusions: The authors show convincing evidence of very dynamic remodeling of adipose tissue after nonvascularized grafting. The authors observed three zones from the periphery to the center of the graft: the surviving area (adipocytes survived), the regenerating area (adipocytes died, adipose-derived stromal cells survived, and dead adipocytes were replaced with new ones), and the necrotic area (both adipocytes and adipose-derived stromal cells died).", "authors": [{"authorId": "32638796", "name": "H. Eto"}, {"authorId": "6703505", "name": "H. Kato"}, {"authorId": "8102111", "name": "H. Suga"}, {"authorId": "31701338", "name": "N. Aoi"}, {"authorId": "2054173669", "name": "Kentaro Doi"}, {"authorId": "6130838", "name": "Shinichiro Kuno"}, {"authorId": "1981970", "name": "K. Yoshimura"}]}, {"paperId": "08e7e35a9f73fd46b659b88fd948ce62dbc48664", "title": "Influence of a high-fat diet on gut microbiota, intestinal permeability and metabolic endotoxaemia", "abstract": "Lipopolysaccharide (LPS) may play an important role in chronic diseases through the activation of inflammatory responses. The type of diet consumed is of major concern for the prevention and treatment of these diseases. Evidence from animal and human studies has shown that LPS can diffuse from the gut to the circulatory system in response to the intake of high amounts of fat. The method by which LPS move into the circulatory system is either through direct diffusion due to intestinal paracellular permeability or through absorption by enterocytes during chylomicron secretion. Considering the impact of metabolic diseases on public health and the association between these diseases and the levels of LPS in the circulatory system, this review will mainly discuss the current knowledge about high-fat diets and subclinical inflammation. It will also describe the new evidence that correlates gut microbiota, intestinal permeability and alkaline phosphatase activity with increased blood LPS levels and the biological effects of this increase, such as insulin resistance. Although the majority of the studies published so far have assessed the effects of dietary fat, additional studies are necessary to deepen the understanding of how the amount, the quality and the structure of the fat may affect endotoxaemia. The potential of food combinations to reduce the negative effects of fat intake should also be considered in future studies. In these studies, the effects of flavonoids, prebiotics and probiotics on endotoxaemia should be investigated. Thus, it is essential to identify dietetic strategies capable of minimising endotoxaemia and its postprandial inflammatory effects.", "authors": [{"authorId": "48815349", "name": "A. Moreira"}, {"authorId": "115186716", "name": "Tatiana Fiche Salles Texeira"}, {"authorId": "2110681363", "name": "A. B. Ferreira"}, {"authorId": "2072482034", "name": "M. D. C. G. Peluzio"}, {"authorId": "144002736", "name": "R. Alfenas"}]}, {"paperId": "5517a8c3f947fe01ab852999242be6fd4320d3c0", "title": "Effects of n-6 PUFAs compared with SFAs on liver fat, lipoproteins, and inflammation in abdominal obesity: a randomized controlled trial.", "abstract": "BACKGROUND\nReplacing SFAs with vegetable PUFAs has cardiometabolic benefits, but the effects on liver fat are unknown. Increased dietary n-6 PUFAs have, however, also been proposed to promote inflammation-a yet unproven theory.\n\n\nOBJECTIVE\nWe investigated the effects of PUFAs on liver fat, systemic inflammation, and metabolic disorders.\n\n\nDESIGN\nWe randomly assigned 67 abdominally obese subjects (15% had type 2 diabetes) to a 10-wk isocaloric diet high in vegetable n-6 PUFA (PUFA diet) or SFA mainly from butter (SFA diet), without altering the macronutrient intake. Liver fat was assessed by MRI and magnetic resonance proton (1H) spectroscopy (MRS). Proprotein convertase subtilisin/kexin type-9 (PCSK9, a hepatic LDL-receptor regulator), inflammation, and adipose tissue expression of inflammatory and lipogenic genes were determined.\n\n\nRESULTS\nA total of 61 subjects completed the study. Body weight modestly increased but was not different between groups. Liver fat was lower during the PUFA diet than during the SFA diet [between-group difference in relative change from baseline; 16% (MRI; P < 0.001), 34% (MRS; P = 0.02)]. PCSK9 (P = 0.001), TNF receptor-2 (P < 0.01), and IL-1 receptor antagonist (P = 0.02) concentrations were lower during the PUFA diet, whereas insulin (P = 0.06) tended to be higher during the SFA diet. In compliant subjects (defined as change in serum linoleic acid), insulin, total/HDL-cholesterol ratio, LDL cholesterol, and triglycerides were lower during the PUFA diet than during the SFA diet (P < 0.05). Adipose tissue gene expression was unchanged.\n\n\nCONCLUSIONS\nCompared with SFA intake, n-6 PUFAs reduce liver fat and modestly improve metabolic status, without weight loss. A high n-6 PUFA intake does not cause any signs of inflammation or oxidative stress. Downregulation of PCSK9 could be a novel mechanism behind the cholesterol-lowering effects of PUFAs. This trial was registered at clinicaltrials.gov as NCT01038102.", "authors": [{"authorId": "6131204", "name": "H. Bjermo"}, {"authorId": "6092215", "name": "D. Iggman"}, {"authorId": "2474229", "name": "J. Kullberg"}, {"authorId": "5945266", "name": "I. Dahlman"}, {"authorId": "50323543", "name": "L. Johansson"}, {"authorId": "2105938669", "name": "L. Persson"}, {"authorId": "47719302", "name": "J. Berglund"}, {"authorId": "5223809", "name": "K. Pulkki"}, {"authorId": "143662361", "name": "S. Basu"}, {"authorId": "7008227", "name": "M. Uusitupa"}, {"authorId": "4157135", "name": "M. Rudling"}, {"authorId": "4212074", "name": "P. Arner"}, {"authorId": "66252329", "name": "T. Cederholm"}, {"authorId": "46469720", "name": "H. Ahlström"}, {"authorId": "4777619", "name": "U. Risérus"}]}, {"paperId": "a3cfe489c24e9cd889ce32074156ff1a6d93cb75", "title": "You Have the Right to Remain Fat", "abstract": null, "authors": [{"authorId": "4029847", "name": "J. Gingras"}]}, {"paperId": "725069c4452556bfff772dc6774af1771459413f", "title": "Toward a Fat Dramaturgy: Activism, theory, practice", "abstract": "ABSTRACT The author defines the roots of dramaturgy and the role of dramaturgy in U.S. theatre practice. She outlines the ways in which developing a Fat Dramaturgy for theatre practitioners can establish new models of theatre that will lead to more diversity in modes of storytelling as well as whose stories are told as well as encourage body-blind casting.", "authors": [{"authorId": "117948032", "name": "J. Mobley"}]}, {"paperId": "0efc5b6aa424a2c2c2d46c2998c7c07001d42c79", "title": "Conference on Fairness, Accountability and Transparency, FAT 2018, 23-24 February 2018, New York, NY, USA", "abstract": null, "authors": []}, {"paperId": "9e8cc5d1b59aa6b151a0e2e7c74968aa6b804a2c", "title": "“Full body intersection”: Fat-Positive Activism, Poetry Slam, and Rachel Wiley", "abstract": "ABSTRACT In her poetry and slam poetry, Rachel Wiley draws attention to her various intersecting identities as a “Feminist, Queer, Fat, Mixed Femme Girl” and, through her words, presents societal critiques and imagines better futures. She calls herself a “full body intersection.” The flexibility within this term provides a tool to think in relation to intersectionality (and its interlocking systems of oppression) but to also think through the ways in which Wiley’s body of work consistently interacts with cultural forces, critiques of poetics, and the physicality of performing on a stage with an ever-watching audience. Moreover, her work elucidates how a full body intersection involves not just the materiality and physicality of the body, it also remains intertwined with visibility, the readings of others, and larger systems of categorical policing. I argue that Rachel Wiley’s poetry, in particular a pointed poem such as “For Nicholas Who Is So Concerned,” presents an opportunity for counterhegemonic struggle through fat positivity via considerations of hyper(in)visibility and an articulation of marginalized existence. In illuminating hidden or overlooked systems of oppression and transforming this discrimination into a pressing issue of concern within the larger community, Wiley’s work is the force we need in creating counter-hegemonic stories and dismantling oppressive structures.", "authors": [{"authorId": "117460084", "name": "Elizabeth Schoppelrei"}]}, {"paperId": "536e7b4c5f02c907c46bda8be148be3810dbbc44", "title": "Asians are different from Caucasians and from each other in their body mass index/body fat per cent relationship", "abstract": "The objective was to study the relationship between body mass index (BMI) and body fat per cent (BF%) in different population groups of Asians. The study design was a literature overview with special attention to recent Asian data. Specific information is provided on Indonesians (Malays and Chinese ancestry), Singaporean Chinese, Malays and Indians, and Hong Kong Chinese. The BMI was calculated from weight and height and the BF% was determined by deuterium oxide dilution, a chemical‐for‐compartment model, or dual‐energy X‐ray absorptiometry. All Asian populations studied had a higher BF% at a lower BMI compared to Caucasians. Generally, for the same BMI their BF% was 3–5% points higher compared to Caucasians. For the same BF% their BMI was 3–4 units lower compared to Caucasians. The high BF% at low BMI can be partly explained by differences in body build, i.e. differences in trunk‐to‐leg‐length ratio and differences in slenderness. Differences in muscularity may also contribute to the different BF%/BMI relationship. Hence, the relationship between BF% and BMI is ethnic‐specific. For comparisons of obesity prevalence between ethnic groups, universal BMI cut‐off points are not appropriate.", "authors": [{"authorId": "144710178", "name": "P. Deurenberg"}, {"authorId": "1401120198", "name": "M. Deurenberg-Yap"}, {"authorId": "15744417", "name": "S. Guricci"}]}, {"paperId": "5573721460df22cf1f4cf4898e09a56013b847a1", "title": "Body mass index and percent body fat: a meta analysis among different ethnic groups", "abstract": null, "authors": [{"authorId": "144710178", "name": "P. Deurenberg"}, {"authorId": "119911942", "name": "M. Yap"}, {"authorId": "66006291", "name": "W. V. Staveren"}]}, {"paperId": "5630a1b563873f109709f3f667dd9f87d161c5be", "title": "Structural resilience of the gut microbiota in adult mice under high-fat dietary perturbations", "abstract": null, "authors": [{"authorId": "2295830", "name": "Chenhong Zhang"}, {"authorId": "2444867", "name": "Menghui Zhang"}, {"authorId": "2375946", "name": "X. Pang"}, {"authorId": "38051401", "name": "Yufeng Zhao"}, {"authorId": "2151976505", "name": "Linghua Wang"}, {"authorId": "48096506", "name": "Liping Zhao"}]}, {"paperId": "b5ff6bdda94f948bcf0c039b7826aa8fcf84b9b4", "title": "Mechanical Control of Morphogenesis by Fat/Dachsous/Four-Jointed Planar Cell Polarity Pathway", "abstract": "The Right Move During development, epithelial tissues deform to give rise to functional tissues and organs. How gene expression controls local cell mechanical properties to drive tissue deformation remains poorly understood. Bosveld et al. (p. 724, published online 12 April) have uncovered how the conserved Fat/Dachsous/Four-jointed signaling pathway controls local mechanical cell properties to generate global tissue contraction in Drosophila epithelial tissue. Polarized proto-cadherin and myosin induce an anisotropic tension at cell junctions and thereby shape epithelial tissue. During animal development, several planar cell polarity (PCP) pathways control tissue shape by coordinating collective cell behavior. Here, we characterize by means of multiscale imaging epithelium morphogenesis in the Drosophila dorsal thorax and show how the Fat/Dachsous/Four-jointed PCP pathway controls morphogenesis. We found that the proto-cadherin Dachsous is polarized within a domain of its tissue-wide expression gradient. Furthermore, Dachsous polarizes the myosin Dachs, which in turn promotes anisotropy of junction tension. By combining physical modeling with quantitative image analyses, we determined that this tension anisotropy defines the pattern of local tissue contraction that contributes to shaping the epithelium mainly via oriented cell rearrangements. Our results establish how tissue planar polarization coordinates the local changes of cell mechanical properties to control tissue morphogenesis.", "authors": [{"authorId": "2181595", "name": "Floris Bosveld"}, {"authorId": "50243191", "name": "I. Bonnet"}, {"authorId": "4703696", "name": "B. Guirao"}, {"authorId": "34234888", "name": "S. Tlili"}, {"authorId": "2108397656", "name": "Zhimin Wang"}, {"authorId": "8064033", "name": "Ambre Petitalot"}, {"authorId": "2067046225", "name": "Raphaël Marchand"}, {"authorId": "49407921", "name": "P. Bardet"}, {"authorId": "144207847", "name": "P. Marcq"}, {"authorId": "145971032", "name": "F. Graner"}, {"authorId": "6565705", "name": "Y. Bellaïche"}]}, {"paperId": "7a3c99b507123a850f8dfa5bddc202b4cd0f6e08", "title": "Proton density fat‐fraction: A standardized mr‐based biomarker of tissue fat concentration", "abstract": "On February 19–22, the 2012 ISMRM Workshop on Fat–Water Separation was held in Long Beach, California. Over 130 attendees from 13 countries convened to discuss historical aspects of water–fat imaging, as well as technical and clinical developments, and remaining challenges. Among these attendees were new and established investigators. A comprehensive overview of the meeting and presentations from the 25 invited speakers at the workshop was recently published in Magnetic Resonance in Medicine (1).", "authors": [{"authorId": "145420457", "name": "S. Reeder"}, {"authorId": "153169463", "name": "H. Hu"}, {"authorId": "2259173", "name": "C. Sirlin"}]}, {"paperId": "f7aeb3add7c36e7a715cd3ee3a2c6a4173d4ec56", "title": "Effects of aerobic and/or resistance training on body mass and fat mass in overweight or obese adults.", "abstract": "Recent guidelines on exercise for weight loss and weight maintenance include resistance training as part of the exercise prescription. Yet few studies have compared the effects of similar amounts of aerobic and resistance training on body mass and fat mass in overweight adults. STRRIDE AT/RT, a randomized trial, compared aerobic training, resistance training, and a combination of the two to determine the optimal mode of exercise for obesity reduction. Participants were 119 sedentary, overweight or obese adults who were randomized to one of three 8-mo exercise protocols: 1) RT: resistance training, 2) AT: aerobic training, and 3) AT/RT: aerobic and resistance training (combination of AT and RT). Primary outcomes included total body mass, fat mass, and lean body mass. The AT and AT/RT groups reduced total body mass and fat mass more than RT (P < 0.05), but they were not different from each other. RT and AT/RT increased lean body mass more than AT (P < 0.05). While requiring double the time commitment, a program of combined AT and RT did not result in significantly more fat mass or body mass reductions over AT alone. Balancing time commitments against health benefits, it appears that AT is the optimal mode of exercise for reducing fat mass and body mass, while a program including RT is needed for increasing lean mass in middle-aged, overweight/obese individuals.", "authors": [{"authorId": "7725667", "name": "Leslie H. Willis"}, {"authorId": "6893696", "name": "C. Slentz"}, {"authorId": "34987488", "name": "Lori A. Bateman"}, {"authorId": "29939151", "name": "A. Shields"}, {"authorId": "7269608", "name": "Lucy W. Piner"}, {"authorId": "2891852", "name": "C. Bales"}, {"authorId": "35173630", "name": "J. Houmard"}, {"authorId": "1729501", "name": "W. Kraus"}]}, {"paperId": "dd45a8cb8606e67c1b6251115c15a76155d2fc8f", "title": "Modulation of gut microbiota by antibiotics improves insulin signalling in high-fat fed mice", "abstract": null, "authors": [{"authorId": "47703729", "name": "B. M. Carvalho"}, {"authorId": "6250099", "name": "D. Guadagnini"}, {"authorId": "6956669", "name": "D. Tsukumo"}, {"authorId": "6433359", "name": "A. Schenka"}, {"authorId": "1412760366", "name": "P. Latuf-Filho"}, {"authorId": "145469667", "name": "J. Vassallo"}, {"authorId": "39367662", "name": "J. Dias"}, {"authorId": "84142302", "name": "L. T. Kubota"}, {"authorId": "39171154", "name": "J. Carvalheira"}, {"authorId": "152184135", "name": "M. J. Saad"}]}, {"paperId": "99885f62c8a79bb7488bd313bbed36e3fa1a7498", "title": "Ectopic Fat and Insulin Resistance: Pathophysiology and Effect of Diet and Lifestyle Interventions", "abstract": "The storage of triglyceride (TG) droplets in nonadipose tissues is called ectopic fat storage. Ectopic fat is associated with insulin resistance and type 2 diabetes mellitus (T2DM). Not the triglycerides per se but the accumulation of intermediates of lipid metabolism in organs, such as the liver, skeletal muscle, and heart seem to disrupt metabolic processes and impair organ function. We describe the mechanisms of ectopic fat depositions in the liver, skeletal muscle, and in and around the heart and the consequences for each organs function. In addition, we systematically reviewed the literature for the effects of diet-induced weight loss and exercise on ectopic fat depositions.", "authors": [{"authorId": "4833167", "name": "M. Snel"}, {"authorId": "2019798", "name": "J. Jonker"}, {"authorId": "145276359", "name": "J. Schoones"}, {"authorId": "2176633", "name": "H. Lamb"}, {"authorId": "117617229", "name": "A. de Roos"}, {"authorId": "47270777", "name": "H. Pijl"}, {"authorId": "144853318", "name": "J. Smit"}, {"authorId": "6159863", "name": "A. Meinders"}, {"authorId": "6044100", "name": "I. Jazet"}]}, {"paperId": "d9e1a71d9b86e4fa05ed0e6852226ccb1e6a4e5e", "title": "Effects of dairy intake on body weight and fat: a meta-analysis of randomized controlled trials.", "abstract": "BACKGROUND\nSome intervention studies have suggested that dairy products may influence body weight, but the results remain controversial.\n\n\nOBJECTIVE\nWe identified and quantified the effects of dairy consumption on body weight and fat mass from randomized controlled trials (RCTs).\n\n\nDESIGN\nWe conducted a comprehensive search of PubMed and EMBASE databases (to April 2012) of English reports of RCTs regarding dairy consumption on body weight, body fat, or body weight and body fat in adults. The results across studies were pooled by using a random-effects meta-analysis.\n\n\nRESULTS\nTwenty-nine RCTs were included with a total of 2101 participants. Overall, consumption of dairy products did not result in a significant reduction in weight (-0.14 kg; 95% CI: -0.66, 0.38 kg; I² = 86.3%). In subgroup analysis, consumption of dairy products reduced body weight in the context of energy restriction or short-term intervention (<1 y) trials but had the opposite effect in ad libitum dietary interventions or long-term trials (≥1 y). Twenty-two RCTs that reported results on body fat showed a modest reduction in the dairy group (-0.45 kg; 95% CI: -0.79, -0.11 kg; I² = 70.9%), and further stratified analysis indicated significant beneficial effects of dairy intervention on body fat in energy-restricted or short-term trials but not in long-term or ad libitum studies.\n\n\nCONCLUSIONS\nThis meta-analysis does not support the beneficial effect of increasing dairy consumption on body weight and fat loss in long-term studies or studies without energy restriction. However, dairy products may have modest benefits in facilitating weight loss in short-term or energy-restricted RCTs.", "authors": [{"authorId": "48622400", "name": "Mu Chen"}, {"authorId": "145651229", "name": "A. Pan"}, {"authorId": "3087297", "name": "V. Malik"}, {"authorId": "1891795", "name": "F. Hu"}]}, {"paperId": "878af393096f244e185f373f7b763ed0aa43ad94", "title": "Genome-Wide Association for Abdominal Subcutaneous and Visceral Adipose Reveals a Novel Locus for Visceral Fat in Women", "abstract": "Body fat distribution, particularly centralized obesity, is associated with metabolic risk above and beyond total adiposity. We performed genome-wide association of abdominal adipose depots quantified using computed tomography (CT) to uncover novel loci for body fat distribution among participants of European ancestry. Subcutaneous and visceral fat were quantified in 5,560 women and 4,997 men from 4 population-based studies. Genome-wide genotyping was performed using standard arrays and imputed to ∼2.5 million Hapmap SNPs. Each study performed a genome-wide association analysis of subcutaneous adipose tissue (SAT), visceral adipose tissue (VAT), VAT adjusted for body mass index, and VAT/SAT ratio (a metric of the propensity to store fat viscerally as compared to subcutaneously) in the overall sample and in women and men separately. A weighted z-score meta-analysis was conducted. For the VAT/SAT ratio, our most significant p-value was rs11118316 at LYPLAL1 gene (p = 3.1×10E-09), previously identified in association with waist–hip ratio. For SAT, the most significant SNP was in the FTO gene (p = 5.9×10E-08). Given the known gender differences in body fat distribution, we performed sex-specific analyses. Our most significant finding was for VAT in women, rs1659258 near THNSL2 (p = 1.6×10-08), but not men (p = 0.75). Validation of this SNP in the GIANT consortium data demonstrated a similar sex-specific pattern, with observed significance in women (p = 0.006) but not men (p = 0.24) for BMI and waist circumference (p = 0.04 [women], p = 0.49 [men]). Finally, we interrogated our data for the 14 recently published loci for body fat distribution (measured by waist–hip ratio adjusted for BMI); associations were observed at 7 of these loci. In contrast, we observed associations at only 7/32 loci previously identified in association with BMI; the majority of overlap was observed with SAT. Genome-wide association for visceral and subcutaneous fat revealed a SNP for VAT in women. More refined phenotypes for body composition and fat distribution can detect new loci not previously uncovered in large-scale GWAS of anthropometric traits.", "authors": [{"authorId": "144497479", "name": "C. Fox"}, {"authorId": "2108776122", "name": "Yongmei Liu"}, {"authorId": "2115588665", "name": "Charles White"}, {"authorId": "145145961", "name": "M. Feitosa"}, {"authorId": "152286463", "name": "A. Smith"}, {"authorId": "1384365673", "name": "N. Heard-Costa"}, {"authorId": "3531388", "name": "K. Lohman"}, {"authorId": "144367573", "name": "A. Johnson"}, {"authorId": "37864128", "name": "M. Foster"}, {"authorId": "6454680", "name": "D. Greenawalt"}, {"authorId": "34837713", "name": "Paula J. Griffin"}, {"authorId": "2111186085", "name": "Jinghong Ding"}, {"authorId": "1940608", "name": "A. Newman"}, {"authorId": "52221094", "name": "F. Tylavsky"}, {"authorId": "5551334", "name": "I. Miljkovic"}, {"authorId": "3051441", "name": "S. Kritchevsky"}, {"authorId": "2068127753", "name": "Lenore Launer"}, {"authorId": "144423560", "name": "M. Garcia"}, {"authorId": "143951627", "name": "G. Eiriksdottir"}, {"authorId": "144291816", "name": "J. Carr"}, {"authorId": "32298170", "name": "V. Gudnason"}, {"authorId": "1906665", "name": "T. Harris"}, {"authorId": "1810368", "name": "L. Cupples"}, {"authorId": "2373518", "name": "I. Borecki"}]}, {"paperId": "7bcee510eae74e9d11f15d241cad365c4880edd9", "title": "Intrinsic Differences in Adipocyte Precursor Cells From Different White Fat Depots", "abstract": "Obesity and body fat distribution are important risk factors for the development of type 2 diabetes and metabolic syndrome. Evidence has accumulated that this risk is related to intrinsic differences in behavior of adipocytes in different fat depots. In the current study, we demonstrate that adipocyte precursor cells (APCs) isolated from visceral and subcutaneous white adipose depots of mice have distinct patterns of gene expression, differentiation potential, and response to environmental and genetic influences. APCs derived from subcutaneous fat differentiate well in the presence of classical induction cocktail, whereas those from visceral fat differentiate poorly but can be induced to differentiate by addition of bone morphogenetic protein (BMP)-2 or BMP-4. This difference correlates with major differences in gene expression signature between subcutaneous and visceral APCs. The number of APCs is higher in obesity-prone C57BL/6 mice than obesity-resistant 129 mice, and the number in both depots is increased by up to 270% by exposure of mice to high-fat diet. Thus, APCs from visceral and subcutaneous depots are dynamic populations, which have intrinsic differences in gene expression, differentiation properties, and responses to environmental/genetic factors. Regulation of these populations may provide a new target for the treatment and prevention of obesity and its metabolic complications.", "authors": [{"authorId": "4124110", "name": "Y. Macotela"}, {"authorId": "50810830", "name": "B. Emanuelli"}, {"authorId": "4842464", "name": "M. Mori"}, {"authorId": "3815691", "name": "S. Gesta"}, {"authorId": "40298731", "name": "T. Schulz"}, {"authorId": "87128090", "name": "Y. Tseng"}, {"authorId": "2091037301", "name": "C. Kahn"}]}, {"paperId": "0f25a0f6b7b30416c16d3cf517edfd52fc8f20bd", "title": "MyomiR-133 regulates brown fat differentiation through Prdm16", "abstract": null, "authors": [{"authorId": "4706560", "name": "M. Trajkovski"}, {"authorId": "36736652", "name": "Kashan Ahmed"}, {"authorId": "4804741", "name": "C. Esau"}, {"authorId": "51061077", "name": "M. Stoffel"}]}, {"paperId": "8c351561827b1f6fd07867254fe0b05aa83af681", "title": "In vivo characterization of the liver fat 1H MR spectrum", "abstract": "A theoretical triglyceride model was developed for in vivo human liver fat 1H MRS characterization, using the number of double bonds (CHCH), number of methylene‐interrupted double bonds (CHCHCH2CHCH) and average fatty acid chain length. Five 3 T, single‐voxel, stimulated echo acquisition mode spectra (STEAM) were acquired consecutively at progressively longer TEs in a fat–water emulsion phantom and in 121 human subjects with known or suspected nonalcoholic fatty liver disease. T2‐corrected peak areas were calculated. Phantom data were used to validate the model. Human data were used in the model to determine the complete liver fat spectrum. In the fat–water emulsion phantom, the spectrum predicted by the model (based on known fatty acid chain distribution) agreed closely with spectroscopic measurement. In human subjects, areas of CH2 peaks at 2.1 and 1.3 ppm were linearly correlated (slope, 0.172; r = 0.991), as were the 0.9 ppm CH3 and 1.3 ppm CH2 peaks (slope, 0.125; r = 0.989). The 2.75 ppm CH2 peak represented 0.6% of the total fat signal in high‐liver‐fat subjects. These values predict that 8.6% of the total fat signal overlies the water peak. The triglyceride model can characterize human liver fat spectra. This allows more accurate determination of liver fat fraction from MRI and MRS. Copyright © 2010 John Wiley & Sons, Ltd.", "authors": [{"authorId": "144987436", "name": "G. Hamilton"}, {"authorId": "144404310", "name": "T. Yokoo"}, {"authorId": "2075848", "name": "M. Bydder"}, {"authorId": "4034921", "name": "Irene Cruite"}, {"authorId": "48158903", "name": "M. Schroeder"}, {"authorId": "2259173", "name": "C. Sirlin"}, {"authorId": "10143355", "name": "M. Middleton"}]}, {"paperId": "f3a5dad143b61a867a95fea98ee74682cfc6566b", "title": "The Relationship of Waist Circumference and BMI to Visceral, Subcutaneous, and Total Body Fat: Sex and Race Differences", "abstract": null, "authors": [{"authorId": "6872260", "name": "S. Camhi"}, {"authorId": "2630137", "name": "G. Bray"}, {"authorId": "144072297", "name": "C. Bouchard"}, {"authorId": "4290903", "name": "F. Greenway"}, {"authorId": "144708532", "name": "W. Johnson"}, {"authorId": "6066271", "name": "R. Newton"}, {"authorId": "3580532", "name": "E. Ravussin"}, {"authorId": "4905609", "name": "D. Ryan"}, {"authorId": "152946096", "name": "Steven R Smith"}, {"authorId": "9559079", "name": "P. Katzmarzyk"}]}, {"paperId": "0481dad5e92ad8732d50d674365b446d3e8ff056", "title": "Effect of fat additions to diets of dairy cattle on milk production and components: a meta-analysis and meta-regression.", "abstract": "The objectives of this study were to critically review randomized controlled trials, and quantify, using meta-analysis and meta-regression, the effects of supplementation with fats on milk production and components by dairy cows. We reviewed 59 papers, of which 38 (containing 86 comparisons) met eligibility criteria. Five groups of fats were evaluated: tallows, calcium salts of palm fat (Megalac, Church and Dwight Co. Inc., Princeton, NJ), oilseeds, prilled fat, and other calcium salts. Milk production responses to fats were significant, and the estimated mean difference was 1.05 kg/cow per day, but results were heterogeneous. Milk yield increased with increased difference in dry matter intake (DMI) between treatment and control groups, decreased with predicted metabolizable energy (ME) balance between these groups, and decreased with increased difference in soluble protein percentage of the diet between groups. Decreases in DMI were significant for Megalac, oilseeds, and other Ca salts, and approached significance for tallow. Feeding fat for a longer period increased DMI, as did greater differences in the amount of soluble protein percentage of the diet between control and treatment diets. Tallow, oilseeds, and other Ca salts reduced, whereas Megalac increased, milk fat percentage. Milk fat percentage effects were heterogeneous for fat source. Differences between treatment and control groups in duodenal concentrations of C18:2 and C 18:0 fatty acids and Mg percentage reduced the milk fat percentage standardized mean difference. Milk fat yield responses to fat treatments were very variable. The other Ca salts substantially decrease, and the Megalac and oilseeds increased, fat yield. Fat yield increased with increased DMI difference between groups and was lower with an increased estimated ME balance between treatment and control groups, indicating increased partitioning of fat to body tissue reserves. Feeding fats decreased milk protein percentage, but results were heterogeneous. An increased number of milkings increased the milk protein percentage, whereas the difference between the treatment and control groups in duodenal concentrations of 18:2 fatty acids and dietary Mg concentration reduced the milk protein percentage. None of the fat treatments influenced milk protein production. The range of responses to different fats fed approached or exceeded 5 standard deviations from the mean and differed in point direction for all variables studied, indicating the varied and profound biological effects of fats. Responses to fat feeding were highly heterogeneous for all variables studied and heterogeneity was present within responses to individual fat groups. The lower DMI combined with higher milk and milk fat production showed that fats could improve the efficiency of milk production. More studies are required to more completely characterize sources of variation in responses to fats.", "authors": [{"authorId": "2464754", "name": "A. Rabiee"}, {"authorId": "12248393", "name": "K. Breinhild"}, {"authorId": "51106862", "name": "W. Scott"}, {"authorId": "10726046", "name": "H. Golder"}, {"authorId": "38406772", "name": "E. Block"}, {"authorId": "50260761", "name": "I. Lean"}]}, {"paperId": "ac0668a6def6640226253c33fec31b9c08696025", "title": "The emergence of cold-induced brown adipocytes in mouse white fat depots is determined predominantly by white to brown adipocyte transdifferentiation.", "abstract": "The origin of brown adipocytes arising in white adipose tissue (WAT) after cold acclimatization is unclear. Here, we demonstrate that several UCP1-immunoreactive brown adipocytes occurring in WAT after cold acclimatization have a mixed morphology (paucilocular adipocytes). These cells also had a mixed mitochondrioma with classic \"brown\" and \"white\" mitochondria, suggesting intermediate steps in the process of direct transformation of white into brown adipocytes (transdifferentiation). Quantitative electron microscopy disclosed that cold exposure (6 degrees C for 10 days) did not induce an increase in WAT preadipocytes. beta(3)-adrenoceptor-knockout mice had a blunted brown adipocyte occurrence upon cold acclimatization. Administration of the beta(3)-adrenoceptor agonist CL316,243 induced the occurrence of brown adipocytes, with the typical morphological features found after cold acclimatization. In contrast, administration of the beta(1)-adrenoceptor agonist xamoterol increased only the number of preadipocytes. These findings indicate that transdifferentiation depends on beta(3)-adrenoceptor activation, whereas preadipocyte recruitment is mediated by beta(1)-adrenoceptor. RT-qPCR experiments disclosed that cold exposure induced enhanced expression of the thermogenic genes and of genes expressed selectively in brown adipose tissue (iBAT) and in both interscapular BAT and WAT. beta(3)-adrenoceptor suppression blunted their expression only in WAT. Furthermore, cold acclimatization induced an increased WAT expression of the gene coding for C/EBPalpha (an antimitotic protein), whereas Ccna1 expression (related to cell proliferation) was unchanged. Overall, our data strongly suggest that the cold-induced emergence of brown adipocytes in WAT predominantly reflects beta(3)-adrenoceptor-mediated transdifferentiation.", "authors": [{"authorId": "3626375", "name": "G. Barbatelli"}, {"authorId": "15913126", "name": "I. Murano"}, {"authorId": "145598612", "name": "L. Madsen"}, {"authorId": "5013989", "name": "Q. Hao"}, {"authorId": "143846526", "name": "M. Jimenez"}, {"authorId": "144767374", "name": "K. Kristiansen"}, {"authorId": "3663339", "name": "J. Giacobino"}, {"authorId": "49955912", "name": "R. de Matteis"}, {"authorId": "5616594", "name": "S. Cinti"}]}, {"paperId": "6f80550a726b70ac1f0899fcd858623ddae6737c", "title": "New insights into osteoporosis: the bone–fat connection", "abstract": "Kawai M, de Paula FJA, Rosen CJ (Osaka Medical Center and Research Institute for Maternal and Child Health, Izumi, Osaka, Japan; University of São Paulo, Ribeirão Preto, SP, Brazil; and Maine Medical Center Research Institute, Scarborough, ME, USA). New insights into osteoporosis: the bone–fat connection (Review). J Intern Med 2012; 272: 317–329.", "authors": [{"authorId": "4042744", "name": "M. Kawai"}, {"authorId": "153806546", "name": "F. J. de Paula"}, {"authorId": "4818814", "name": "C. Rosen"}]}, {"paperId": "a0a3e1a2bc9c335aae0ed12b1a3b23b6c833aa5e", "title": "Reduced or modified dietary fat for preventing cardiovascular disease.", "abstract": "BACKGROUND\nReduction and modification of dietary fats have differing effects on cardiovascular risk factors (such as serum cholesterol), but their effects on important health outcomes are less clear.\n\n\nOBJECTIVES\nTo assess the effect of reduction and/or modification of dietary fats on mortality, cardiovascular mortality, cardiovascular morbidity and individual outcomes including myocardial infarction, stroke and cancer diagnoses in randomised clinical trials of at least 6 months duration.\n\n\nSEARCH METHODS\nFor this review update, the Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE and EMBASE, were searched through to June 2010. References of Included studies and reviews were also checked.\n\n\nSELECTION CRITERIA\nTrials fulfilled the following criteria: 1) randomised with appropriate control group, 2) intention to reduce or modify fat or cholesterol intake (excluding exclusively omega-3 fat interventions), 3) not multi factorial, 4) adult humans with or without cardiovascular disease, 5) intervention at least six months, 6) mortality or cardiovascular morbidity data available.\n\n\nDATA COLLECTION AND ANALYSIS\nParticipant numbers experiencing health outcomes in each arm were extracted independently in duplicate and random effects meta-analyses, meta-regression, sub-grouping, sensitivity analyses and funnel plots were performed.\n\n\nMAIN RESULTS\nThis updated review suggested that reducing saturated fat by reducing and/or modifying dietary fat reduced the risk of cardiovascular events by 14% (RR 0.86, 95% CI 0.77 to 0.96, 24 comparisons, 65,508 participants of whom 7% had a cardiovascular event, I(2) 50%). Subgrouping suggested that this reduction in cardiovascular events was seen in studies of fat modification (not reduction - which related directly to the degree of effect on serum total and LDL cholesterol and triglycerides), of at least two years duration and in studies of men (not of women). There were no clear effects of dietary fat changes on total mortality (RR 0.98, 95% CI 0.93 to 1.04, 71,790 participants) or cardiovascular mortality (RR 0.94, 95% CI 0.85 to 1.04, 65,978 participants). This did not alter with sub-grouping or sensitivity analysis.Few studies compared reduced with modified fat diets, so direct comparison was not possible.\n\n\nAUTHORS' CONCLUSIONS\nThe findings are suggestive of a small but potentially important reduction in cardiovascular risk on modification of dietary fat, but not reduction of total fat, in longer trials. Lifestyle advice to all those at risk of cardiovascular disease and to lower risk population groups, should continue to include permanent reduction of dietary saturated fat and partial replacement by unsaturates. The ideal type of unsaturated fat is unclear.", "authors": [{"authorId": "143717546", "name": "L. Hooper"}, {"authorId": "5748345", "name": "C. Summerbell"}, {"authorId": "144744027", "name": "Rachel L. Thompson"}, {"authorId": "49781831", "name": "D. Sills"}, {"authorId": "34925264", "name": "Felicia G Roberts"}, {"authorId": "31566203", "name": "H. Moore"}, {"authorId": "1885894", "name": "G. Davey Smith"}]}, {"paperId": "4fc792109094b0777887b62ee2648d306bbf1eb6", "title": "Essential Role for miR-196a in Brown Adipogenesis of White Fat Progenitor Cells", "abstract": "Brown adipocytes can differentiate from white fat progenitor cells in mice exposed to cold or β3-adrenergic stimulation, and this process is regulated by a microRNA that regulates the expression of Hoxc8, a master regulator of brown adipogenesis.", "authors": [{"authorId": "153532120", "name": "M. Mori"}, {"authorId": "6501521", "name": "H. Nakagami"}, {"authorId": "1398451635", "name": "Gerardo Rodriguez-Araujo"}, {"authorId": "4388293", "name": "Keisuke Nimura"}, {"authorId": "31435160", "name": "Y. Kaneda"}]}, {"paperId": "a45048bcd0b9844da8430155383a22184cb80a4f", "title": "Gluteofemoral body fat as a determinant of metabolic health", "abstract": null, "authors": [{"authorId": "2135755491", "name": "K. Manolopoulos"}, {"authorId": "2420239", "name": "F. Karpe"}, {"authorId": "152979754", "name": "K. Frayn"}]}, {"paperId": "d68da401448604358cc9f994842cc42711e7d5c5", "title": "High-Fat Diet: Bacteria Interactions Promote Intestinal Inflammation Which Precedes and Correlates with Obesity and Insulin Resistance in Mouse", "abstract": "Background Obesity induced by high fat (HF) diet is associated with inflammation which contributes to development of insulin resistance. Most prior studies have focused on adipose tissue as the source of obesity-associated inflammation. Increasing evidence links intestinal bacteria to development of diet-induced obesity (DIO). This study tested the hypothesis that HF western diet and gut bacteria interact to promote intestinal inflammation, which contributes to the progression of obesity and insulin resistance. Methodology/Principal Findings Conventionally raised specific-pathogen free (CONV) and germ-free (GF) mice were given HF or low fat (LF) diet for 2–16 weeks. Body weight and adiposity were measured. Intestinal inflammation was assessed by evaluation of TNF-α mRNA and activation of a NF-κBEGFP reporter gene. In CONV but not GF mice, HF diet induced increases in body weight and adiposity. HF diet induced ileal TNF-α mRNA in CONV but not GF mice and this increase preceded obesity and strongly and significantly correlated with diet induced weight gain, adiposity, plasma insulin and glucose. In CONV mice HF diet also resulted in activation of NF-κBEGFP in epithelial cells, immune cells and endothelial cells of small intestine. Further experiments demonstrated that fecal slurries from CONV mice fed HF diet are sufficient to activate NF-κBEGFP in GF NF-κBEGFP mice. Conclusions/Significance Bacteria and HF diet interact to promote proinflammatory changes in the small intestine, which precede weight gain and obesity and show strong and significant associations with progression of obesity and development of insulin resistance. To our knowledge, this is the first evidence that intestinal inflammation is an early consequence of HF diet which may contribute to obesity and associated insulin resistance. Interventions which limit intestinal inflammation induced by HF diet and bacteria may protect against obesity and insulin resistance.", "authors": [{"authorId": "1973035", "name": "Shengli Ding"}, {"authorId": "4268759", "name": "M. M. Chi"}, {"authorId": "4399106", "name": "B. Scull"}, {"authorId": "39985064", "name": "R. Rigby"}, {"authorId": "5875426", "name": "Nicole M. J. Schwerbrock"}, {"authorId": "6116641", "name": "S. Magness"}, {"authorId": "5011293", "name": "C. Jobin"}, {"authorId": "1849600", "name": "P. Lund"}]}, {"paperId": "b2800973adc0c48abbc9ed4a4d9d1e0664aeb256", "title": "Consumption of a fat-rich diet activates a proinflammatory response and induces insulin resistance in the hypothalamus.", "abstract": "Obesity has reached epidemic proportions in several regions of the world. General changes in lifestyle, including consumption of fat-rich food, are among the most important factors leading to an unprecedented increase in the prevalence of this disease. Weight gain results from an imbalance between caloric intake and energy expenditure. Both of these parameters are under the tight control of specialized neurons of the hypothalamus that respond to peripheral anorexigenic and adipostatic signals carried by leptin and insulin. Here we show, by macroarray analysis, that high-fat feeding [hyperlipidic diet (HL)] induces the expression of several proinflammatory cytokines and inflammatory responsive proteins in hypothalamus. This phenomenon is accompanied by increased activation of c-Jun N-terminal kinase and nuclear factor-kappaB. In addition, HL feeding leads to impaired functional and molecular activation of the insulin-signaling pathway, which is paralleled by increased serine phosphorylation of the insulin receptor and insulin receptor substrate-2. Intracerebroventricular treatment of HL rats with a specific inhibitor of c-Jun N-terminal kinase (SP600125) restores insulin signaling and leads to a reduced caloric intake and weight loss. We conclude that HL feeding induces a local proinflammatory status in the hypothalamus, which results in impaired anorexigenic insulin signaling.", "authors": [{"authorId": "133751305", "name": "C. D. De Souza"}, {"authorId": "144631044", "name": "E. Araújo"}, {"authorId": "2888340", "name": "S. Bordin"}, {"authorId": "4904609", "name": "Rika Ashimine"}, {"authorId": "38466239", "name": "R. L. Zollner"}, {"authorId": "4178302", "name": "A. Boschero"}, {"authorId": "152184135", "name": "M. J. Saad"}, {"authorId": "2167044", "name": "L. Velloso"}]}, {"paperId": "2ceea21353af0987d5bf6145fa2ea69c52e935cb", "title": "Intramuscular fat content in meat-producing animals: development, genetic and nutritional control, and identification of putative markers.", "abstract": "Intramuscular fat (IMF) content plays a key role in various quality traits of meat. IMF content varies between species, between breeds and between muscle types in the same breed. Other factors are involved in the variation of IMF content in animals, including gender, age and feeding. Variability in IMF content is mainly linked to the number and size of intramuscular adipocytes. The accretion rate of IMF depends on the muscle growth rate. For instance, animals having a high muscularity with a high glycolytic activity display a reduced development of IMF. This suggests that muscle cells and adipocytes interplay during growth. In addition, early events that influence adipogenesis inside the muscle (i.e proliferation and differentiation of adipose cells, the connective structure embedding adipocytes) might be involved in interindividual differences in IMF content. Increasing muscularity will also dilute the final fat content of muscle. At the metabolic level, IMF content results from the balance between uptake, synthesis and degradation of triacylglycerols, which involve many metabolic pathways in both adipocytes and myofibres. Various experiments revealed an association between IMF level and the muscle content in adipocyte-type fatty acid-binding protein, the activities of oxidative enzymes, or the delta-6-desaturase level; however, other studies failed to confirm such relationships. This might be due to the importance of fatty acid fluxes that is likely to be responsible for variability in IMF content during the postnatal period rather than the control of one single pathway. This is evident in the muscle of most fish species in which triacylglycerol synthesis is almost zero. Genetic approaches for increasing IMF have been focused on live animal ultrasound to derive estimated breeding values. More recently, efforts have concentrated on discovering DNA markers that change the distribution of fat in the body (i.e. towards IMF at the expense of the carcass fatness). Thanks to the exhaustive nature of genomics (transcriptomics and proteomics), our knowledge on fat accumulation in muscles is now being underpinned. Metabolic specificities of intramuscular adipocytes have also been demonstrated, as compared to other depots. Nutritional manipulation of IMF independently from body fat depots has proved to be more difficult to achieve than genetic strategies to have lipid deposition dependent of adipose tissue location. In addition, the biological mechanisms that explain the variability of IMF content differ between genetic and nutritional factors. The nutritional regulation of IMF also differs between ruminants, monogastrics and fish due to their digestive and nutritional particularities.", "authors": [{"authorId": "4278016", "name": "J. Hocquette"}, {"authorId": "6770199", "name": "F. Gondret"}, {"authorId": "3837756", "name": "E. Baéza"}, {"authorId": "4404996", "name": "F. Médale"}, {"authorId": "4688541", "name": "C. Jurie"}, {"authorId": "4574651", "name": "D. Pethick"}]}, {"paperId": "ca991e325d0071d18e1a235fe690fbc503e84209", "title": "PPARγ Mediates High-Fat Diet–Induced Adipocyte Hypertrophy and Insulin Resistance", "abstract": null, "authors": [{"authorId": "39972684", "name": "N. Kubota"}, {"authorId": "6618028", "name": "Y. Terauchi"}, {"authorId": "73129606", "name": "H. Miki"}, {"authorId": "4280703", "name": "H. Tamemoto"}, {"authorId": "145515889", "name": "T. Yamauchi"}, {"authorId": "4457599", "name": "K. Komeda"}, {"authorId": "46946779", "name": "S. Satoh"}, {"authorId": "2066392299", "name": "R. Nakano"}, {"authorId": "50545182", "name": "C. Ishii"}, {"authorId": "70173213", "name": "T. Sugiyama"}, {"authorId": "46479216", "name": "K. Eto"}, {"authorId": "7875462", "name": "Y. Tsubamoto"}, {"authorId": "31779351", "name": "A. Okuno"}, {"authorId": "153358443", "name": "K. Murakami"}, {"authorId": "5665520", "name": "H. Sekihara"}, {"authorId": "2076032574", "name": "G. Hasegawa"}, {"authorId": "2210276", "name": "M. Naito"}, {"authorId": "47393138", "name": "Y. Toyoshima"}, {"authorId": "145700625", "name": "Satoshi Tanaka"}, {"authorId": "4151714", "name": "K. Shiota"}, {"authorId": "35147720", "name": "T. Kitamura"}, {"authorId": "5571416", "name": "T. Fujita"}, {"authorId": "4308181", "name": "O. Ezaki"}, {"authorId": "4939066", "name": "S. Aizawa"}, {"authorId": "144328644", "name": "R. Nagai"}, {"authorId": "144896086", "name": "K. Tobe"}, {"authorId": "46893137", "name": "S. Kimura"}, {"authorId": "34587810", "name": "T. Kadowaki"}]}, {"paperId": "f6671f966c9c5007c00bad4983efc9aae348015e", "title": "The role of reducing intakes of saturated fat in the prevention of cardiovascular disease: where does the evidence stand in 2010?", "abstract": "Current dietary recommendations advise reducing the intake of saturated fatty acids (SFAs) to reduce coronary heart disease (CHD) risk, but recent findings question the role of SFAs. This expert panel reviewed the evidence and reached the following conclusions: the evidence from epidemiologic, clinical, and mechanistic studies is consistent in finding that the risk of CHD is reduced when SFAs are replaced with polyunsaturated fatty acids (PUFAs). In populations who consume a Western diet, the replacement of 1% of energy from SFAs with PUFAs lowers LDL cholesterol and is likely to produce a reduction in CHD incidence of ≥2-3%. No clear benefit of substituting carbohydrates for SFAs has been shown, although there might be a benefit if the carbohydrate is unrefined and has a low glycemic index. Insufficient evidence exists to judge the effect on CHD risk of replacing SFAs with MUFAs. No clear association between SFA intake relative to refined carbohydrates and the risk of insulin resistance and diabetes has been shown. The effect of diet on a single biomarker is insufficient evidence to assess CHD risk. The combination of multiple biomarkers and the use of clinical endpoints could help substantiate the effects on CHD. Furthermore, the effect of particular foods on CHD cannot be predicted solely by their content of total SFAs because individual SFAs may have different cardiovascular effects and major SFA food sources contain other constituents that could influence CHD risk. Research is needed to clarify the role of SFAs compared with specific forms of carbohydrates in CHD risk and to compare specific foods with appropriate alternatives.", "authors": [{"authorId": "47518061", "name": "A. Astrup"}, {"authorId": "47826440", "name": "J. Dyerberg"}, {"authorId": "5958811", "name": "P. Elwood"}, {"authorId": "143639908", "name": "K. Hermansen"}, {"authorId": "1891795", "name": "F. Hu"}, {"authorId": "2588369", "name": "M. U. Jakobsen"}, {"authorId": "143868294", "name": "F. Kok"}, {"authorId": "8678177", "name": "R. Krauss"}, {"authorId": "39903743", "name": "J. Lecerf"}, {"authorId": "144611175", "name": "P. Legrand"}, {"authorId": "4700708", "name": "P. Nestel"}, {"authorId": "4777619", "name": "U. Risérus"}, {"authorId": "2105802864", "name": "Tom A. B. Sanders"}, {"authorId": "1750563", "name": "A. Sinclair"}, {"authorId": "4188092", "name": "S. Stender"}, {"authorId": "4755439", "name": "T. Tholstrup"}, {"authorId": "5042577", "name": "W. Willett"}]}, {"paperId": "044a524564c9cc087cc22db0ec084c18d3a1143f", "title": "Visceral fat and metabolic inflammation: the portal theory revisited", "abstract": "Abdominal (central) obesity strongly correlates with (hepatic) insulin resistance and type 2 diabetes. Among several hypotheses that have been formulated, the ‘portal theory’ proposes that the liver is directly exposed to increasing amounts of free fatty acids and pro‐inflammatory factors released from visceral fat into the portal vein of obese patients, promoting the development of hepatic insulin resistance and liver steatosis. Thus, visceral obesity may be particularly hazardous in the pathogenesis of insulin resistance and type 2 diabetes. Herein, we will critically review existing evidence for a potential contribution of portally drained free fatty acids and/or cytokines to the development of hepatic insulin resistance.", "authors": [{"authorId": "5494074", "name": "F. Item"}, {"authorId": "3496087", "name": "D. Konrad"}]}, {"paperId": "90d7da70c16a2fff50f716b19e64f3f3b8676fcb", "title": "A systematic review and meta‐analysis of the effect of aerobic vs. resistance exercise training on visceral fat", "abstract": "It is increasingly recognized that the location of excess adiposity, particularly increased deposition of visceral adipose tissue (VAT), is important when determining the adverse health effects of overweight and obesity. Exercise therapy is an integral component of obesity management, but the most potent exercise prescription for VAT benefit is unclear. We aimed to evaluate the independent and synergistic effects of aerobic exercise (AEx) and progressive resistance training (PRT) and to directly compare the efficacy of AEx and PRT for beneficial VAT modulation. A systematic review and meta‐analysis was performed to assess the efficacy of exercise interventions on VAT content/volume in overweight and obese adults. Relevant databases were searched to November 2010. Included studies were randomized controlled designs in which AEx or PRT in isolation or combination were employed for 4 weeks or more in adult humans, where computed tomography (CT) or magnetic resonance imaging (MRI) was used for quantification of VAT pre‐ and post‐intervention. Of the 12196 studies from the initial search, 35 were included. After removal of outliers, there was a significant pooled effect size (ES) for the comparison between AEx therapy and control (−0.33, 95% CI: −0.52 to −0.14; P < 0.01) but not for the comparison between PRT therapy and control (0.09, 95% CI: −0.17 to −0.36; P = 0.49). Of the available nine studies which directly compared AEx with PRT, the pooled ES did not reach statistical significance (ES = 0.23, 95% CI: −0.02 to 0.50; P = 0.07 favouring AEx). The pooled ES did not reach statistical significance for interventions that combined AEx and PRT therapy vs. control (−0.28, 95% CI: −0.69 to 0.14; P = 0.19), for which only seven studies were available. These data suggest that aerobic exercise is central for exercise programmes aimed at reducing VAT, and that aerobic exercise below current recommendations for overweight/obesity management may be sufficient for beneficial VAT modification. Further investigation is needed regarding the efficacy and feasibility of multi‐modal training as a means of reducing VAT.", "authors": [{"authorId": "84604030", "name": "I. Ismail"}, {"authorId": "38087256", "name": "S. Keating"}, {"authorId": "2067801649", "name": "M. K. Baker"}, {"authorId": "2069626995", "name": "N. Johnson"}]}, {"paperId": "f25384b2708d10058e0af63e4833098227a52063", "title": "Clinical Usefulness of a New Equation for Estimating Body Fat", "abstract": "OBJECTIVE To assess the predictive capacity of a recently described equation that we have termed CUN-BAE (Clínica Universidad de Navarra-Body Adiposity Estimator) based on BMI, sex, and age for estimating body fat percentage (BF%) and to study its clinical usefulness. RESEARCH DESIGN AND METHODS We conducted a comparison study of the developed equation with many other anthropometric indices regarding its correlation with actual BF% in a large cohort of 6,510 white subjects from both sexes (67% female) representing a wide range of ages (18–80 years) and adiposity. Additionally, a validation study in a separate cohort (n = 1,149) and a further analysis of the clinical usefulness of this prediction equation regarding its association with cardiometabolic risk factors (n = 634) was carried out. RESULTS The mean BF% in the cohort of 6,510 subjects determined by air displacement plethysmography was 39.9 ± 10.1%, and the mean BF% estimated by the CUN-BAE was 39.3 ± 8.9% (SE of the estimate, 4.66%). In this group, BF% calculated with the CUN-BAE showed the highest correlation with actual BF% (r = 0.89, P < 0.000001) compared with other anthropometric measures or BF% estimators. Similar agreement was found in the validation sample. Moreover, BF% estimated by the CUN-BAE exhibits, in general, better correlations with cardiometabolic risk factors than BMI as well as waist circumference in the subset of 634 subjects. CONCLUSIONS CUN-BAE is an easy-to-apply predictive equation that may be used as a first screening tool in clinical practice. Furthermore, our equation may be a good tool for identifying patients at cardiovascular and type 2 diabetes risk.", "authors": [{"authorId": "1397456988", "name": "J. Gómez-Ambrosi"}, {"authorId": "119950644", "name": "Camilo Silva"}, {"authorId": "145392231", "name": "V. Catalán"}, {"authorId": "31861844", "name": "Amaia Rodríguez"}, {"authorId": "3969546", "name": "J. Galofré"}, {"authorId": "143705693", "name": "J. Escalada"}, {"authorId": "3842046", "name": "V. Valenti"}, {"authorId": "6161562", "name": "F. Rotellar"}, {"authorId": "40009511", "name": "S. Romero"}, {"authorId": "2038508", "name": "B. Ramírez"}, {"authorId": "145823560", "name": "J. Salvador"}, {"authorId": "5131505", "name": "G. Frühbeck"}]}, {"paperId": "9d7f1a8af03b7c13ede828678147865d1bd9b305", "title": "Weight and Metabolic Outcomes After 2 Years on a Low-Carbohydrate Versus Low-Fat Diet", "abstract": "BACKGROUND\nPrevious studies comparing low-carbohydrate and low-fat diets have not included a comprehensive behavioral treatment, resulting in suboptimal weight loss.\n\n\nOBJECTIVE\nTo evaluate the effects of 2-year treatment with a low-carbohydrate or low-fat diet, each of which was combined with a comprehensive lifestyle modification program.\n\n\nDESIGN\nRandomized parallel-group trial. (ClinicalTrials.gov registration number: NCT00143936)\n\n\nSETTING\n3 academic medical centers.\n\n\nPATIENTS\n307 participants with a mean age of 45.5 years (SD, 9.7 years) and mean body mass index of 36.1 kg/m(2) (SD, 3.5 kg/m(2)).\n\n\nINTERVENTION\nA low-carbohydrate diet, which consisted of limited carbohydrate intake (20 g/d for 3 months) in the form of low-glycemic index vegetables with unrestricted consumption of fat and protein. After 3 months, participants in the low-carbohydrate diet group increased their carbohydrate intake (5 g/d per wk) until a stable and desired weight was achieved. A low-fat diet consisted of limited energy intake (1200 to 1800 kcal/d; <or=30% calories from fat). Both diets were combined with comprehensive behavioral treatment.\n\n\nMEASUREMENTS\nWeight at 2 years was the primary outcome. Secondary measures included weight at 3, 6, and 12 months and serum lipid concentrations, blood pressure, urinary ketones, symptoms, bone mineral density, and body composition throughout the study.\n\n\nRESULTS\nWeight loss was approximately 11 kg (11%) at 1 year and 7 kg (7%) at 2 years. There were no differences in weight, body composition, or bone mineral density between the groups at any time point. During the first 6 months, the low-carbohydrate diet group had greater reductions in diastolic blood pressure, triglyceride levels, and very-low-density lipoprotein cholesterol levels, lesser reductions in low-density lipoprotein cholesterol levels, and more adverse symptoms than did the low-fat diet group. The low-carbohydrate diet group had greater increases in high-density lipoprotein cholesterol levels at all time points, approximating a 23% increase at 2 years.\n\n\nLIMITATION\nIntensive behavioral treatment was provided, patients with dyslipidemia and diabetes were excluded, and attrition at 2 years was high.\n\n\nCONCLUSION\nSuccessful weight loss can be achieved with either a low-fat or low-carbohydrate diet when coupled with behavioral treatment. A low-carbohydrate diet is associated with favorable changes in cardiovascular disease risk factors at 2 years.\n\n\nPRIMARY FUNDING SOURCE\nNational Institutes of Health.", "authors": [{"authorId": "1917673", "name": "G. Foster"}, {"authorId": "145774613", "name": "H. Wyatt"}, {"authorId": "2173702443", "name": "J. Hill"}, {"authorId": "2011634", "name": "A. Makris"}, {"authorId": "6987585", "name": "D. Rosenbaum"}, {"authorId": "2692913", "name": "C. Brill"}, {"authorId": "4672617", "name": "R. Stein"}, {"authorId": "1888566", "name": "B. S. Mohammed"}, {"authorId": "4138767", "name": "Bernard V. Miller"}, {"authorId": "2753771", "name": "D. Rader"}, {"authorId": "5940613", "name": "B. Zemel"}, {"authorId": "9569886", "name": "T. Wadden"}, {"authorId": "49052310", "name": "T. Tenhave"}, {"authorId": "3951555", "name": "C. Newcomb"}, {"authorId": "2151234843", "name": "S. Klein"}]}, {"paperId": "fc0047d099ad8caa9f8daa3af53a69b3043f0284", "title": "Maternal high-fat diet alters methylation and gene expression of dopamine and opioid-related genes.", "abstract": "Maternal obesity during pregnancy increases the risk of obesity in the offspring. Obesity, arising from an imbalance of energy intake and expenditure, can be driven by the ingestion of palatable [high fat (HF), high sugar], energy-dense foods. Dopamine and opioid circuitry are neural substrates associated with reward that can affect animals' preference for palatable foods. Using a mouse model, the long-term effect of maternal consumption of a HF diet on dopamine and opioid gene expression within the mesocorticolimbic reward circuitry and hypothalamus of the offspring was investigated. Mice from dams fed a HF diet during pregnancy and lactation showed an increased preference for sucrose and fat. Gene expression, measured using quantitative real-time PCR, revealed a significant approximately 3- to 10-fold up-regulation of dopamine reuptake transporter (DAT) in the ventral tegmental area, nucleus accumbens, and prefrontal cortex and a down-regulation of DAT in the hypothalamus. Additionally, expression of both μ-opioid receptor (MOR) and preproenkephalin (PENK) was increased in nucleus accumbens, prefrontal cortex, and hypothalamus of mice from dams that consumed the HF diet. Epigenetic mechanisms have been associated with long-term programming of gene expression after various in utero insults. We observed global and gene-specific (DAT, MOR, and PENK) promoter DNA hypomethylation in the brains of offspring from dams that consumed the HF diet. These data demonstrate that maternal consumption of a HF diet can change the offsprings' epigenetic marks (DNA hypomethylation) in association with long-term alterations in gene expression (dopamine and opioids) and behavior (preference for palatable foods).", "authors": [{"authorId": "4391357", "name": "Z. Vucetic"}, {"authorId": "32678297", "name": "J. Kimmel"}, {"authorId": "4553401", "name": "K. Totoki"}, {"authorId": "2890199", "name": "Emily Hollenbeck"}, {"authorId": "2443577", "name": "T. Reyes"}]}, {"paperId": "63646112d388ddf658603fe7982d406581e55eeb", "title": "Germ-free C57BL/6J mice are resistant to high-fat-diet-induced insulin resistance and have altered cholesterol metabolism.", "abstract": "Recent studies showed that germ-free (GF) mice are resistant to obesity when consuming a high-fat, high-carbohydrate Western diet. However, it remains unclear what mechanisms are involved in the antiobesity phenotype and whether GF mice develop insulin resistance and dyslipidemia with high-fat (HF) feeding. In the present study, we compared the metabolic consequences of HF feeding on GF and conventional (conv) C57BL/6J mice. GF mice consumed fewer calories, excreted more fecal lipids, and weighed significantly less than conv mice. GF/HF animals also showed enhanced insulin sensitivity with improved glucose tolerance, reduced fasting and nonfasting insulinemia, and increased phospho-Akt((Ser-473)) in adipose tissue. In association with enhanced insulin sensitivity, GF/HF mice had reduced plasma TNF-α and total serum amyloid A concentrations. Reduced hypercholesterolemia, a moderate accretion of hepatic cholesterol, and an increase in fecal cholesterol excretion suggest an altered cholesterol metabolism in GF/HF mice. Pronounced nucleus SREBP2 proteins and up-regulation of cholesterol biosynthesis genes indicate that enhanced cholesterol biosynthesis contributed to the cholesterol homeostasis in GF/HF mice. Our results demonstrate that fewer calorie consumption and increased lipid excretion contributed to the obesity-resistant phenotype of GF/HF mice and reveal that insulin sensitivity and cholesterol metabolism are metabolic targets influenced by the gut microbiota.", "authors": [{"authorId": "4820283", "name": "S. Rabot"}, {"authorId": "3962415", "name": "M. Membrez"}, {"authorId": "39430399", "name": "A. Bruneau"}, {"authorId": "144978018", "name": "P. Gérard"}, {"authorId": "4255494", "name": "T. Harach"}, {"authorId": "2060241134", "name": "M. Moser"}, {"authorId": "144289766", "name": "F. Raymond"}, {"authorId": "1877368", "name": "R. Mansourian"}, {"authorId": "4992550", "name": "C. Chou"}]}, {"paperId": "b4454b060b9a06ec58403f6804272c1fee47acbc", "title": "Evaluation and Treatment of Disorders of the Infrapatellar Fat Pad", "abstract": null, "authors": [{"authorId": "4254603", "name": "J. Dragoo"}, {"authorId": "152862192", "name": "Christina Johnson"}, {"authorId": "152795479", "name": "J. Mcconnell"}]}, {"paperId": "cb8f558096c96efee2151fd288654a7153a13b41", "title": "Recent fat intake modulates fat taste sensitivity in lean and overweight subjects", "abstract": null, "authors": [{"authorId": "38178415", "name": "J. E. Stewart"}, {"authorId": "3713679", "name": "R. Keast"}]}, {"paperId": "3a8b1b0cdad7376961324399295ca5c71f63a21d", "title": "Relation of Body Fat Distribution to Metabolic Complications of Obesity", "abstract": "The importance of body fat distribution as a predictor of metabolic aberrations was evaluated in 9 nonobese and 25 obese, apparently healthy women. Plasma glucose and insulin levels during oral glucose loading were significantly higher in women with predominantly upper body segment obesity than in women with lower body segment obesity. Of the former group, 10 of 16 subjects had diabetic glucose tolerance results, while none of the latter group was diabetic. Fasting plasma triglyceride levels were also significantly higher in the upper body segment obese women. The site of adiposity in the upper body segment obese women was comprised of large fat cells, while in the lower body segment obese subjects, it was formed of normal size cells. In both types of obesity, abdominal fat cell size correlated significantly with postprandial plasma glucose and insulin levels. Thigh fat cell size gave no indication as to the presence of metabolic complications. Thigh adipocytes were also resistant to epinephrine-stimulated lipolysis, presumably due to an increase in alpha-adrenergic receptors. Thus, in women, the sites of fat predominance offer an important prognostic marker for glucose intolerance, hyperinsulinemia, and hypertriglyceridemia. This association may be related to the disparate morphology and metabolic behavior of fat cells associated with different body fat distributions.", "authors": [{"authorId": "4576757", "name": "A. Kissebah"}, {"authorId": "5767865", "name": "N. Vydelingum"}, {"authorId": "89609156", "name": "R. Murray"}, {"authorId": "79873032", "name": "D. Evans"}, {"authorId": "24188797", "name": "A. Hartz"}, {"authorId": "15243684", "name": "R. Kalkhoff"}, {"authorId": "47435046", "name": "P. W. Adams"}]}, {"paperId": "8607d149f7702bafd9c231a1908e831576e69fd7", "title": "Resistance exercise reduces liver fat and its mediators in non-alcoholic fatty liver disease independent of weight loss", "abstract": "Background Lifestyle interventions focusing on weight loss remain the cornerstone of non-alcoholic fatty liver disease (NAFLD) management. Despite this, the weight losses achieved in research trials are not easily replicated in the clinic and there is an urgent need for therapies independent of weight loss. Aerobic exercise is not well sustained and the effectiveness of the better tolerated resistance exercise upon liver lipid and mediators of liver lipid has not been assessed. Methods Sedentary adults with clinically defined NAFLD were assigned to 8 weeks of resistance exercise (n=11) or continued normal treatment (n=8). Results 8 weeks of resistance exercise elicited a 13% relative reduction in liver lipid (14.0±9.1 vs 12.2±9.0; p<0.05). Lipid oxidation (submaximal RQ ∆ −0.020±0.010 vs −0.004±0.003; p<0.05), glucose control (−12% vs +12% change AUC; p<0.01) and homeostasis model assessment insulin resistance (5.9±5.9 to 4.6±4.6 vs 4.7±2.1 to 5.1±2.5; p<0.05) were all improved. Resistance exercise had no effect on body weight, visceral adipose tissue volume, or whole body fat mass (p>0.05). Conclusion This is the first study to demonstrate that resistance exercise specifically improves NAFLD independent of any change in body weight. These data demonstrate that resistance exercise may provide benefit for the management for non-alcoholic fatty liver, and the long-term impact of this now requires evaluation.", "authors": [{"authorId": "3873004", "name": "K. Hallsworth"}, {"authorId": "4272116", "name": "G. Fattakhova"}, {"authorId": "2842911", "name": "K. Hollingsworth"}, {"authorId": "50013469", "name": "C. Thoma"}, {"authorId": "48774010", "name": "Sarah A. Moore"}, {"authorId": "145035657", "name": "Roy Taylor"}, {"authorId": "1834009", "name": "C. Day"}, {"authorId": "3415388", "name": "M. Trenell"}]}, {"paperId": "5bdc8c694181f3c5a411e7f75b2b5243956b6568", "title": "Effect of multipeak spectral modeling of fat for liver iron and fat quantification: correlation of biopsy with MR imaging results.", "abstract": "PURPOSE\nTo investigate the effect of the multipeak spectral modeling of fat on R2* values as measures of liver iron and on the quantification of liver fat fraction, with biopsy as the reference standard.\n\n\nMATERIALS AND METHODS\nInstitutional review board approval and informed consent were obtained. Patients with liver disease (n = 95; 50 men, 45 women; mean age, 57.2 years±14.1 [standard deviation]) underwent a nontargeted liver biopsy, and 97 biopsy samples were reviewed for steatosis and iron grades. MR imaging at 1.5 T was performed 24-72 hours after biopsy by using a three-echo three-dimensional gradient-echo sequence for water and fat separation. Data were reconstructed off-line, correcting for T1 and T2* effects. Fat fraction and R2* maps (1/T2*) were reconstructed and differences in R2* and steatosis grades with and without multipeak modeling of fat were tested by using the Kruskal-Wallis test. Spearman rank correlation coefficient was used to assess fat fractions and steatosis grades. Linear regression analysis was performed to compare the fat fraction for both models.\n\n\nRESULTS\nMean steatosis grade at biopsy ranged from 0% to 95%. Biopsy specimens in 26 of 97 patients (27%) showed liver iron (15 mild, six moderate, and five severe). In all 71 samples without iron, a strong increase in the apparent R2* was observed with increasing steatosis grade when single-peak modeling of fat was used (P=.001). When multipeak modeling was used, there were no differences in the apparent R2* as a function of steatosis grading (P=.645), and R2* values agreed closely with those reported in the literature. Good correlation between fat fraction and steatosis grade was observed (rS=0.85) both without and with spectral modeling.\n\n\nCONCLUSION\nIn the presence of fat, multipeak spectral modeling of fat improves the agreement between R2* and liver iron. Single-peak modeling of fat leads to underestimation of liver fat.", "authors": [{"authorId": "144477506", "name": "J. Kühn"}, {"authorId": "145040158", "name": "D. Hernando"}, {"authorId": "14276963", "name": "A. Munoz del Rio"}, {"authorId": "4564057", "name": "M. Evert"}, {"authorId": "2163231", "name": "S. Kannengiesser"}, {"authorId": "2771544", "name": "H. Völzke"}, {"authorId": "4723836", "name": "B. Mensel"}, {"authorId": "144059007", "name": "R. Puls"}, {"authorId": "3349968", "name": "N. Hosten"}, {"authorId": "145420457", "name": "S. Reeder"}]}, {"paperId": "4eb5cbc98a6d6a2ac96972abf5aeb8d9cf9ddb03", "title": "Biochemical Study of Oxidative Stress Markers in the Liver, Kidney and Heart of High Fat Diet Induced Obesity in Rats", "abstract": null, "authors": [{"authorId": "143827914", "name": "S. Noeman"}, {"authorId": "5391618", "name": "H. Hamooda"}, {"authorId": "3961185", "name": "Amal A Baalash"}]}, {"paperId": "3419f6f9714df14f8b36d7aafbfa90f7e05d3b2a", "title": "Mechanical properties of ethylcellulose oleogels and their potential for saturated fat reduction in frankfurters.", "abstract": "Ethylcellulose has been recently shown to be an excellent organogelator for vegetable oils. The resulting gels maintain the fatty acid profile of the vegetable oil used, but posses a solid-like structure that can be useful for the replacement of saturated fats in food products. Texture profile analysis and the back extrusion technique were used to assess the mechanical properties of canola, soybean, and flaxseed oil oleogels consisting of 10% ethylcellulose and 90% vegetable oil. Oils with a higher degree of unsaturation were shown to produce harder gels. Oleogels containing ethylcellulose of three molecular weights and reduced polymer concentrations from 4-10% ethylcellulose were also tested using the back extrusion technique, resulting in an increase in gel strength as polymer concentration and molecular weight increased. Therefore, oleogel strength was shown to be dependant on polymer molecular weight, concentration, and the fatty acid composition of the vegetable oil. Scanning electron microscopy was also used to provide a greater understanding of the gel's microstructure. In addition, frankfurters were made using canola oil oleogels to assess the possibility for replacement of the more highly saturated animal fat in such a product. Cooked frankfurters made with oleogels showed no significant differences in chewiness or hardness compared to the control products made with beef fat. These results provide the first in-depth characterization of ethylcellulose oleogels, and could potentially aid in the design/manufacture of ethylcellulose oleogels with specific textural properties to replace saturated fat in a variety of food products.", "authors": [{"authorId": "11690583", "name": "A. K. Zetzl"}, {"authorId": "40491599", "name": "A. Marangoni"}, {"authorId": "4651957", "name": "S. Barbut"}]}, {"paperId": "b5159e3735ad9b9ebd5c809e37ff9d61883fbf6b", "title": "Thermogenic mechanisms in brown fat.", "abstract": null, "authors": [{"authorId": "4011455", "name": "D. Nicholls"}, {"authorId": "47020817", "name": "R. Locke"}]}, {"paperId": "0b237921804206a460673defd74dc8f6c111fa2f", "title": "Is bile acid a determinant of the gut microbiota on a high-fat diet?", "abstract": "Recently, we discovered that bile acid, a main component of bile, is a host factor that regulates the composition of the cecal microbiota in rats. Because bile secretion increases on a high-fat diet and bile acids generally have strong antimicrobial activity, we speculated that bile acids would be a determinant of the gut microbiota in response to a high-fat diet. The observed changes in the rat cecal microbiota triggered by cholic acid (the most abundant bile acid in human biliary bile) administration resemble those found in animals fed high-fat diets. Here, we discuss the rationale for this hypothesis by evaluating reported diet-induced gut microbiota alterations based on the postulate that bile acids worked as an underlying determinant. The identification of host factors determining the gut microbiota greatly contributes to understanding the causal relationships between changes in the gut microbiota and disease development, which remain to be elucidated.", "authors": [{"authorId": "5095085", "name": "A. Yokota"}, {"authorId": "6406081", "name": "S. Fukiya"}, {"authorId": "88247497", "name": "K. Islam"}, {"authorId": "6981318", "name": "T. Ooka"}, {"authorId": "6553217", "name": "Y. Ogura"}, {"authorId": "145637993", "name": "Tetsuya Hayashi"}, {"authorId": "7408231", "name": "Masahito Hagio"}, {"authorId": "1769130", "name": "S. Ishizuka"}]}, {"paperId": "c61122201ed14190dcb9ea016addc55ff2304f9a", "title": "Obesity and the Economics of Prevention: Fit Not Fat", "abstract": "In more than half of the OECD, 50% or more of the population is overweight. A key risk factor for a range of chronic diseases, obesity has become a major public health concern. This book contributes to evidence-based policy making by exploring multiple dimensions of the obesity problem. The authors, including special contributions from health and obesity experts Marc Suhrcke, Tim Lobstein, Donald Kenkel and Francesco Branca, challenge the perception that explanations for the obesity epidemic are simple and solutions are within reach. A detailed look at the data reveals a more complicated picture, one in which even finding objective evidence on the phenomenon is a difficult task. This important book examines the scale and characteristics of the epidemic, the respective roles and influence of market forces and governments, and the impact of interventions. It argues that efforts to prevent obesity and related chronic diseases can provide the means to increase social welfare and enhance health equity, relative to a situation in which chronic diseases are simply treated once they emerge. It outlines an economic approach to the prevention of chronic diseases that provides novel insights relative to a more traditional public health approach. Policy makers, health professionals and academics in public and social policy, as well as health economists who are trying to understand the epidemic and devise an effective strategy to counter it, will find this a vital resource.", "authors": [{"authorId": "5809840", "name": "F. Sassi"}]}, {"paperId": "4148046c913f83bd0f45338fe724e4c6bb8de01a", "title": "High-carbohydrate, High-fat Diet–induced Metabolic Syndrome and Cardiovascular Remodeling in Rats", "abstract": "The prevalence of metabolic syndrome including central obesity, insulin resistance, impaired glucose tolerance, hypertension, and dyslipidemia is increasing. Development of adequate therapy for metabolic syndrome requires an animal model that mimics the human disease state. Therefore, we have characterized the metabolic, cardiovascular, hepatic, renal, and pancreatic changes in male Wistar rats (8-9 weeks old) fed on a high-carbohydrate, high-fat diet including condensed milk (39.5%), beef tallow (20%), and fructose (17.5%) together with 25% fructose in drinking water; control rats were fed a cornstarch diet. During 16 weeks on this diet, rats showed progressive increases in body weight, energy intake, abdominal fat deposition, and abdominal circumference along with impaired glucose tolerance, dyslipidemia, hyperinsulinemia, and increased plasma leptin and malondialdehyde concentrations. Cardiovascular signs included increased systolic blood pressure and endothelial dysfunction together with inflammation, fibrosis, hypertrophy, increased stiffness, and delayed repolarization in the left ventricle of the heart. The liver showed increased wet weight, fat deposition, inflammation, and fibrosis with increased plasma activity of liver enzymes. The kidneys showed inflammation and fibrosis, whereas the pancreas showed increased islet size. In comparison with other models of diabetes and obesity, this diet-induced model more closely mimics the changes observed in human metabolic syndrome.", "authors": [{"authorId": "1820357697", "name": "Sunil K. Panchal"}, {"authorId": "5700508", "name": "H. Poudyal"}, {"authorId": "48938233", "name": "A. Iyer"}, {"authorId": "121679009", "name": "R. Nazer"}, {"authorId": "144189814", "name": "A. Alam"}, {"authorId": "144208659", "name": "V. Diwan"}, {"authorId": "4339854", "name": "K. Kauter"}, {"authorId": "5223875", "name": "C. Sernia"}, {"authorId": "2068816239", "name": "F. Campbell"}, {"authorId": "1690685", "name": "L. Ward"}, {"authorId": "4539262", "name": "G. Gobe"}, {"authorId": "21489759", "name": "A. Fenning"}, {"authorId": "144381992", "name": "L. Brown"}]}, {"paperId": "a7b90dab825a92e1922e07e6e6c1c1fb75bc6bc5", "title": "Saturated Fat and Cardiometabolic Risk Factors, Coronary Heart Disease, Stroke, and Diabetes: a Fresh Look at the Evidence", "abstract": null, "authors": [{"authorId": "6669620", "name": "R. Micha"}, {"authorId": "6096905", "name": "D. Mozaffarian"}]}, {"paperId": "0383cf731a3468d56d1c46e55d069eeada3cb6d3", "title": "Updated estimate of trans fat intake by the US population", "abstract": "The dietary intake of industrially-produced trans fatty acids (IP-TFA) was estimated for the US population (aged 2 years or more), children (aged 2–5 years) and teenage boys (aged 13–18 years) using the 2003–2006 National Health and Nutrition Examination Survey (NHANES) food consumption database, market share information and trans fat levels based on label survey data and analytical data for packaged and in-store purchased foods. For fast foods, a Monte Carlo model was used to estimate IP-TFA intake. Further, the intake of trans fat was also estimated using trans fat levels reported in the US Department of Agriculture (USDA) National Nutrient Database for Standard Reference, Release 22 (SR 22, 2009) and the 2003–2006 NHANES food consumption database. The cumulative intake of IP-TFA was estimated to be 1.3 g per person per day (g/p/d) at the mean for the US population. Based on this estimate, the mean dietary intake of IP-TFA has decreased significantly from that cited in the 2003 US Food and Drug Administration (FDA) final rule that established labelling requirements for trans fat (4.6 g/p/d for adults). Although the overall intake of IP-TFA has decreased as a result of the implementation of labelling requirements, individuals with certain dietary habits may still consume high levels of IP-TFA if certain brands or types of food products are frequently chosen.", "authors": [{"authorId": "5766885", "name": "D. Doell"}, {"authorId": "35195538", "name": "D. Folmer"}, {"authorId": "101024713", "name": "H. Lee"}, {"authorId": "2098515517", "name": "M. Honigfort"}, {"authorId": "12977012", "name": "S. Carberry"}]}, {"paperId": "17ac83188b0ca5da867f5bb360f05830fb8dcbef", "title": "Applicability and safety of autologous fat for reconstruction of the breast", "abstract": "Autologous fat grafting to the breast for cosmetic and reconstructive purposes is still controversial with respect to its safety and efficacy. The objective of this study was to conduct a systematic review of the clinical applicability and safety of the technique.", "authors": [{"authorId": "46762319", "name": "F. Claro"}, {"authorId": "49750337", "name": "J. C. A. Figueiredo"}, {"authorId": "31737334", "name": "A. G. Zampar"}, {"authorId": "1397960482", "name": "A. Pinto-Neto"}]}, {"paperId": "e4c16292d93e0210f52db7e9ed83f2afa247e803", "title": "Lipid droplet-based storage fat metabolism in Drosophila", "abstract": "The fruit fly Drosophila melanogaster is an emerging model system in lipid metabolism research. Lipid droplets are omnipresent and dynamically regulated organelles found in various cell types throughout the complex life cycle of this insect. The vital importance of lipid droplets as energy resources and storage compartments for lipoanabolic components has recently attracted research attention to the basic enzymatic machinery, which controls the delicate balance between triacylglycerol deposition and mobilization in flies. This review aims to present current insights in experimentally supported and inferred biological functions of lipogenic and lipolytic enzymes as well as regulatory proteins, which control the lipid droplet-based storage fat turnover in Drosophila.", "authors": [{"authorId": "6887522", "name": "R. Kühnlein"}]}, {"paperId": "039d96cae1360d60a174b17c754300041957705a", "title": "Adipose-specific peroxisome proliferator-activated receptor γ knockout causes insulin resistance in fat and liver but not in muscle", "abstract": "Syndrome X, typified by obesity, insulin resistance (IR), dyslipidemia, and other metabolic abnormalities, is responsive to antidiabetic thiazolidinediones (TZDs). Peroxisome proliferator-activated receptor (PPAR) γ, a target of TZDs, is expressed abundantly in adipocytes, suggesting an important role for this tissue in the etiology and treatment of IR. Targeted deletion of PPARγ in adipose tissue resulted in marked adipocyte hypocellularity and hypertrophy, elevated levels of plasma free fatty acids and triglyceride, and decreased levels of plasma leptin and ACRP30. In addition, increased hepatic glucogenesis and IR were observed. Despite these defects, blood glucose, glucose and insulin tolerance, and insulin-stimulated muscle glucose uptake were all comparable to those of control mice. However, targeted mice were significantly more susceptible to high-fat diet-induced steatosis, hyperinsulinemia, and IR. Surprisingly, TZD treatment effectively reversed liver IR, whereas it failed to lower plasma free fatty acids. These results suggest that syndrome X may be comprised of separable PPARγ-dependent components whose origins and therapeutic sites may reside in distinct tissues.", "authors": [{"authorId": "50101785", "name": "Weimin He"}, {"authorId": "32346060", "name": "Y. Barak"}, {"authorId": "6389915", "name": "A. Hevener"}, {"authorId": "46679980", "name": "P. Olson"}, {"authorId": "1838150", "name": "D. Liao"}, {"authorId": "3950150", "name": "J. Le"}, {"authorId": "152982384", "name": "M. Nelson"}, {"authorId": "29095325", "name": "E. Ong"}, {"authorId": "2726044", "name": "J. Olefsky"}, {"authorId": "145981629", "name": "R. Evans"}]}, {"paperId": "08bc422a94cd1e8411848fc7a2e1015d6c292e4d", "title": "Trends in carbohydrate, fat, and protein intakes and association with energy intake in normal-weight, overweight, and obese individuals: 1971-2006.", "abstract": "BACKGROUND\nThe prevalence of obesity in the United States has increased dramatically.\n\n\nOBJECTIVE\nThe aim of this study was to determine trends in carbohydrate, fat, and protein intakes in adults and their association with energy intake by using data from the National Health and Nutrition Examination Survey (NHANES)-a representative sample of the US population.\n\n\nDESIGN\nData on adults aged 20-74 y from the first NHANES (NHANES I, 1971-1975; n = 13,106) were compared with data from NHANES 2005-2006 (n = 4381). Normal weight was defined as a body mass index (BMI; in kg/m(2)) of 19 to <25, overweight as a BMI of 25 to <30, and obese as a BMI of ≥30. Carbohydrate, fat, and protein intakes were obtained by dietary recall. Regression analyses were adjusted for potential confounders.\n\n\nRESULTS\nThe prevalence of obesity increased from 11.9% to 33.4% in men and from 16.6% to 36.5% in women. The percentage of energy from carbohydrates increased from 44.0% to 48.7%, the percentage of energy from fat decreased from 36.6% to 33.7%, and the percentage of energy from protein decreased from 16.5% to 15.7%. Trends were identical across normal-weight, overweight, and obese groups. Energy intake increased substantially in all 3 BMI groups. In NHANES 2005-2006, a 1% increase in the percentage of energy from protein was associated with a decrease in energy intake of 32 kcal (substituted for carbohydrates) or 51 kcal (substituted for fat). Similar findings were seen across all BMI categories, in men and women, and in NHANES I.\n\n\nCONCLUSIONS\nEnergy intake and the prevalence of obesity have increased dramatically. Dietary interventions should focus on decreasing energy intake and potentially by substituting protein for fat or carbohydrates.", "authors": [{"authorId": "4752996", "name": "G. Austin"}, {"authorId": "33895867", "name": "L. Ogden"}, {"authorId": "2173702443", "name": "J. Hill"}]}, {"paperId": "269a93950efc99023a1ee91b0eea51e90f6f3723", "title": "Fat-Tailed Uncertainty in the Economics of Catastrophic Climate Change", "abstract": "In this article, I revisit some basic issues concerning structural uncertainty and catastrophic climate change. My target audience here are general economists, so this article could also be viewed as a somewhat less technical exposition that supplements my previous work. Using empirical examples, I argue that it is implausible that low-probability, high-negative impact events would not much influence an economic analysis of climate change. I then try to integrate the empirical examples and the theory together into a unified package with a unified message that the possibility of catastrophic climate change needs to be taken seriously.", "authors": [{"authorId": "50384968", "name": "M. Weitzman"}]}, {"paperId": "c03e7a35c39bd96933a72265974944450ca96098", "title": "Metabolic effects of intra‐abdominal fat in GHRKO mice", "abstract": "Mice with targeted deletion of the growth hormone receptor (GHRKO mice) are growth hormone (GH) resistant, small, obese, hypoinsulinemic, highly insulin sensitive and remarkably long‐lived. To elucidate the unexpected coexistence of adiposity with improved insulin sensitivity and extended longevity, we examined effects of surgical removal of visceral (epididymal and perinephric) fat on metabolic traits related to insulin signaling and longevity. Comparison of results obtained in GHRKO mice and in normal animals from the same strain revealed disparate effects of visceral fat removal (VFR) on insulin and glucose tolerance, adiponectin levels, accumulation of ectopic fat, phosphorylation of insulin signaling intermediates, body temperature, and respiratory quotient (RQ). Overall, VFR produced the expected improvements in insulin sensitivity and reduced body temperature and RQ in normal mice and had opposite effects in GHRKO mice. Some of the examined parameters were altered by VFR in opposite directions in GHRKO and normal mice, and others were affected in only one genotype or exhibited significant genotype × treatment interactions. Functional differences between visceral fat of GHRKO and normal mice were confirmed by measurements of adipokine secretion, lipolysis, and expression of genes related to fat metabolism. We conclude that in the absence of GH signaling, the secretory activity of visceral fat is profoundly altered and unexpectedly promotes enhanced insulin sensitivity. The apparent beneficial effects of visceral fat in GHRKO mice may also explain why reducing adiposity by calorie restriction fails to improve insulin signaling or further extend longevity in these animals.", "authors": [{"authorId": "4835876", "name": "M. Masternak"}, {"authorId": "5331229", "name": "A. Bartke"}, {"authorId": "4689983", "name": "Feiya Wang"}, {"authorId": "122246170", "name": "Adam Spong"}, {"authorId": "3978781", "name": "A. Gesing"}, {"authorId": "40079500", "name": "Yimin Fang"}, {"authorId": "34877443", "name": "A. Salmon"}, {"authorId": "143883573", "name": "L. Hughes"}, {"authorId": "4484600", "name": "T. Liberati"}, {"authorId": "4799138", "name": "R. Boparai"}, {"authorId": "10230419", "name": "J. Kopchick"}, {"authorId": "48285457", "name": "Reyhan M Westbrook"}]}, {"paperId": "4427ce546faf8c131d0789383503283a2ee11193", "title": "Fat Shame: Stigma and the Fat Body in American Culture", "abstract": "Acknowledgments 1 Considering Fat Shame 2 Fat, Modernity, and the Problem of Excess 3 Fat and the Un-Civilized Body 4 Feminism, Citizenship, and Fat Stigma 5 Narrating Fat Shame 6 Refusing to Apologize Conclusion: \"The horror! The horror!\" Notes Bibliography Index About the Author", "authors": [{"authorId": "7316432", "name": "A. Farrell"}]}, {"paperId": "48a2e696b623c290be2d6b350830ef32a9984e89", "title": "Fat, Syn, and Disordered Eating: The Dangers and Powers of Excess", "abstract": "This article draws on qualitative research inside one UK secular commercial weight loss group to show how ancient Christian suspicions of appetite and pleasure resurface in this group’s language of “Syn.” Following ancient Christian representations of sin, members assume that Syn depicts disorder and that fat is a visible sign of a body that has fallen out of place. Syn, though, is ambiguous, utilizing ancient theological meanings to discipline fat while containing within it the power to resist the very borders that hold women’s bodies and fat in place. Syn thus signals both the dangers and powers of disordered eating.", "authors": [{"authorId": "144232590", "name": "Hannah Bacon"}]}, {"paperId": "ce31b5d299fbb27d020db9b58c9cf08e258531ea", "title": "Pounds Off for Jesus: Oral Roberts University and the Fat Body, 1976 to 1978", "abstract": "This article examines the Pounds Off Program (POPS) at Oral Roberts University from 1976 to 1978. POPS was a mandatory weight-loss regime for fat students who were required to lose a certain amount of weight in order to maintain their status at the university. The program generated national controversy in 1977 when some fat students allied with the American Civil Liberties Union (ACLU) to sue the university for discrimination. The article argues that the POPS reflected many U.S. citizens’ views that there was a direct relationship between body weight and piety. The cooperation between the fat students and the ACLU also demonstrated the fluidity of U.S. society on the eve of the culture wars.", "authors": [{"authorId": "47225818", "name": "Jonathan Root"}]}, {"paperId": "8eea9f416d7645ae5367765e171819de324a8a7c", "title": "Effects of Dietary Mulberry Leaves on Growth Performance,Fat Metabolism and Muscle Quality of Tilapia( Oreochromis niloticus)", "abstract": "In order to study effects of dietary mulberry leaves on growth performance,fat metabolism and muscle quality of tilapia( Oreochromis niloticus),3 mulberry leaves were collected from Yunnan,Shaanxi and Chongqin. A basal diet was supplemented with 0( control group),5% and 10% mulberry leaf powder from different sources to formulate 7 isonitrogenous and isoenergetic experimental diets. Genetically improved farmed tilapia( GIFT) with the average body weight of 9 g were used as experimental animal,and were randomly divided into 7 groups with 3 replicates per group and 40 fish per replicate. Fish in each group were fed one experimental diet for 8 weeks in a recirculated filtered rearing system. The results showed as follows: source and supplemental level of mulberry leaves and their interaction had no significant differences in final body weight,specific growth rate( SGR),protein efficiency ratio( PER),feed conversion ratio( FCR) and feeding rate( FR)( P0.05). The viscerosomatic index( VSI),hepatosomatic index( HSI) and the contents of total cholesterol( CHO),triglyceride( TG) and lowdensity lipopretein cholestorol( LDL-C) in experimental groups were significantly lower than those in control group( P 0.05),and those indices had different degrees of decrease with the supplemental level of mulberry leaves increasing( P 0. 05 or P 0. 05). For mulberry leaves from different sources,the fish in the 10% group all had the highest values of serum high density lipoprotein cholesterol( HDL-C) content,HDL-C / CHO and HDL-C / LDL-C and the lowest values of muscle p H decreased value,drop loss and blood glucose content,and the differences in those indices reached significance level between 10% group and control group and 5% group( P 0.05). There were no significant differences in condition factor( CF),the contents of moisture,crude protein,crude lipid and crude ash in whole body,and the muscle cooking rate among all groups( P 0.05). The results suggest that dietary mulberry leaves can not affect the growth performance of tilapia,but can effectively regulate the fat metabolism and improve the muscle quality of tilapia.", "authors": [{"authorId": "38895866", "name": "Li Fa-jia"}]}]}
